; === AWC abilities ===

[ShadowOps_HipFire X2AbilityTemplate]
LocFriendlyName="Выстрел от бедра"
LocLongDescription="Выстрелить из следующего оружия: <Ability:WeaponName/> по цели. Эта атака не тратит действия, но выстрел получает штраф <font color='#CA7200'><Ability:-HitModifier/></font> к меткости. <font color='#CA7200'><Ability:SelfCooldown/></font> хода перезарядка."
LocHelpText="Выстрелить из следующего оружия: <Ability:WeaponName/> по цели. Эта атака не тратит действия, но выстрел получает штраф <font color='#CA7200'><Ability:-HitModifier/></font> к меткости."
LocFlyOverText="Выстрел от бедра"
LocPromotionPopupText="<Bullet/> \"Беглый огонь\" перезаряжается <font color='#CA7200'><Ability:SelfCooldown/></font> хода.<br/>"

[ShadowOps_Scrounger X2AbilityTemplate]
LocFriendlyName="Барахольщик"
LocLongDescription="Каждый раз, когда этот солдат находится на задании, со случайного врага будет выпадать одна дополнительная добыча. Другие товарищи по отряду с одноименной способностью, будут суммировать эффект."
LocHelpText="Каждый раз, когда этот солдат находится на задании, со случайного врага будет выпадать одна дополнительная добыча. Другие товарищи по отряду с одноименной способностью, будут суммировать эффект."

[ShadowOps_Weaponmaster X2AbilityTemplate]
LocFriendlyName="Мастер оружия"
LocLongDescription="Ваше оружие: <Ability:WeaponName/> наносит <font color='#CA7200'><Ability:+Damage/></font> урона."
LocHelpText="Ваше оружие: <Ability:WeaponName/> наносит <font color='#CA7200'><Ability:+Damage/></font> урона."

[ShadowOps_AbsolutelyCritical X2AbilityTemplate]
LocFriendlyName="Попался!"
LocLongDescription="Солдат получает <font color='#CA7200'><Ability:+Crit></font> шанс на критический урон против целей обойденных с фланга или без прикрытия."
LocHelpText="Солдат получает <font color='#CA7200'><Ability:+Crit></font> шанс на критический урон против целей обойденных с фланга или без прикрытия."
LocPromotionPopupText="<Bullet/> Applies to flanked targets as well as targets that cannot take cover.<br/>"

[ShadowOps_SnakeBlood X2AbilityTemplate]
LocFriendlyName="Змеиная кровь"
LocLongDescription="Шанс уклонения повышен на: <font color='#CA7200'><Ability:Dodge/></font> и солдат неуязвим для яда."
LocHelpText="Шанс уклонения повышен на: <font color='#CA7200'><Ability:Dodge/></font> и солдат неуязвим для яда."
LocFlyOverText="Змеиная кровь"

[ShadowOps_Rage X2AbilityTemplate]
LocFriendlyName="Ярость"
LocLongDescription="Солдат получает способности \"Неуязвимый\", \"Неприкасаемый\" и \"Серия\" на 3 хода, но не может выбирать свои действия."
LocHelpText="Солдат получает способности \"Неуязвимый\", \"Неприкасаемый\" и \"Серия\" на 3 хода, но не может выбирать свои действия."
LocFlyOverText="Ярость"

; === GTS ability templates ===

; === Gameplay tips ===

; Changing gameplay tips doesn't actually work for some reason
[XGLocalizedData]
+GameplayTips_Tactical="Способность \"Брешь\" Боевого инженера наносит гарантированный урон. Она отлично подходит для добивания подранков."
+GameplayTips_Tactical="Дракон со способностью \"Танк\" способен выдерживать крайне высокий урон, если носит броню с экзоскелетом."
+GameplayTips_Tactical="Иногда лучше сохранить заряды для \"Протокола Щит\", для солдат попавших в беду."
+GameplayTips_Tactical="Пехота наносит огромный урон, но также быстро тратит патроны. Выдайте им большие магазины или авто заряжание."
+GameplayTips_Tactical="Не давайте Охотникам отставать от отряда, они способны на многое в ближнем бою."
+GameplayTips_Tactical="Большинство способностей Боевого инженера работают с дробовиком лучше, нежели с  автоматом."

; === Engineer abilities ===

[ShadowOps_DenseSmoke X2AbilityTemplate]
LocFriendlyName="Густой дым"
LocLongDescription="Область покрытия дымовых гранат увеличена на <font color='#CA7200'><Ability:ExpandedSmokeBonusRadius></font>."
LocHelpText="Область покрытия дымовых гранат увеличена на <font color='#CA7200'><Ability:ExpandedSmokeBonusRadius></font>."
LocFlyOverText="Густой дым"
LocPromotionPopupText="<Bullet/> Область покрытия дымовых гранат увеличена на <font color='#CA7200'><Ability:ExpandedSmokeBonusRadius></font>. <br/><Bullet/> Способность действует как на дымовые гранаты, так и на дымовые бомбы. <br/>"

[ShadowOps_SmokeAndMirrors X2AbilityTemplate]
LocFriendlyName="Дым и Зеркала"
LocLongDescription="<Ability:ClassName/> переносит бесплатную дымовую граната на задание. Запуск или бросок дымовой гранаты первым ходом не заканчивает ход солдата."
LocHelpText="<Ability:ClassName/> переносит бесплатную дымовую граната на задание. Запуск или бросок дымовой гранаты первым ходом не заканчивает ход солдатаа."
LocFlyOverText="Дым и Зеркала"
LocPromotionPopupText="<Bullet/> Дымовые гранаты обеспечивают +20 к защите на <font color='#CA7200'>2</font> хода. Каждая граната имеет <font color='#CA7200'>2</font> заряда. <br/><Bullet/> Займите хорошую позицию перед атакой и ваш <Ability:ClassName/> прикроет солдат дымом. <br/><Bullet/> Дымовые гранаты можно экипировать, даже если вы носите с собой другие гранаты. <br/>"

[ShadowOps_Breach X2AbilityTemplate]
LocFriendlyName="Брешь"
LocLongDescription="Выстрел разрушающий укрытия и проламывающий <font color='#CA7200'><Ability:Shred/></font> брони в маленьком радиусе, но наносящий меньше урона и без критических попаданий. Только дробовики. Использует <font color='#CA7200'><Ability:SelfAmmoCost/> патрона. <font color='#CA7200'><Ability:SelfCooldown/></font> хода перезарядка."
LocHelpText="Выстрел разрушающий укрытия и проламывающий <font color='#CA7200'><Ability:Shred/></font> брони в маленьком радиусе, но наносящий меньше урона и без критических попаданий."
LocFlyOverText="Брешь"
LocPromotionPopupText="<Bullet/> Улучшенное оружие наносит больше урона и разрушает больше брони.<br/><Bullet/> \"Брешь\" отлично разрушает укрытия, но наносит меньше урона и на меньшем расстоянии, чем бросок гранаты.<br/><Bullet/> Гарантированный урон от этой способности отлично подходит для добивания подранков.<br/><Bullet/> \"Брешь\" не наносит критический урон. <br/><Bullet/> Использует <font color='#CA7200'><Ability:SelfAmmoCost/></font> патрона и перезаряжается <font color='#CA7200'><Ability:SelfCooldown/></font> хода.<br/>"

[ShadowOps_Fastball X2AbilityTemplate]
LocFriendlyName="Быстрый бросок"
LocLongDescription="Следующий бросок или запуск гранаты не тратит действие. Перезаряжается <font color='#CA7200'><Ability:SelfCooldown/></font> хода."
LocHelpText="Следующий бросок или запуск гранаты не тратит действие."
LocFlyOverText="Быстрый бросок"
LocPromotionPopupText="<Bullet/> Лучше приберечь \"Быстрый бросок\" на всякий случай. Если не применять эту способность вовремя, вы истратите гранаты на всякую ерунду.<br/><Bullet/> Бросок или запуск гранаты с \"быстрым броском\" не заканчивают ход. <br/><Bullet/> Перезарядка <font color='#CA7200'><Ability:SelfCooldown/></font> хода.<br/>"

[ShadowOps_Fracture X2AbilityTemplate]
LocFriendlyName="Пролом"
LocLongDescription="Атака с <font color='#CA7200'><Ability:+Crit:ShadowOps_FractureDamage/>%</font> шансом на критическое попадание, которое наносит двойной урон. Перезарядка <font color='#CA7200'><Ability:SelfCooldown/></font> хода."
LocHelpText="Атака с <font color='#CA7200'><Ability:+Crit:ShadowOps_FractureDamage/></font> шансом на критическое попадание, которое наносит двойной урон."
LocFlyOverText="Пролом"
LocPromotionPopupText="<Bullet/> \"Пролом\" работает лучше с дробовиком, так как у него лучший шанс на критический урон и больше критического урона.<br/><Bullet/> Перезарядка <font color='#CA7200'><Ability:SelfCooldown/></font> хода.<br/>"

[ShadowOps_FractureDamage X2AbilityTemplate]
LocFriendlyName="Пролом"
LocLongDescription="Атака с <font color='#CA7200'><Ability:+Crit:ShadowOps_FractureDamage/></font> шансом на критическое попадание, которое наносит двойной критический урон."
LocHelpText="Атака с <font color='#CA7200'><Ability:+Crit:ShadowOps_FractureDamage/></font> шансом на критическое попадание, которое наносит двойной критический урон."
LocFlyOverText="Пролом"

[ShadowOps_Packmaster X2AbilityTemplate]
LocFriendlyName="Запасливый"
LocLongDescription="Предметы с ограниченным использованием в общих слотах получают еще один заряд. Не включает гранаты в специальном слоте для гранат."
LocHelpText="Предметы с ограниченным использованием в общих слотах получают еще один заряд. Не включает гранаты в специальном слоте для гранат."
LocFlyOverText="Запасливый"
LocPromotionPopupText="<Bullet/> Включая предметы типа аптечки или сканера. Не включает гранаты в специальном слоте для гранат.<br/>"

[ShadowOps_Entrench X2AbilityTemplate]
LocFriendlyName="Окопаться"
LocLongDescription="Улучшает защиту на <font color='#CA7200'><Ability:Defense/></font> и уклонение <font color='#CA7200'><Ability:Dodge/></font> до следующего движения. Работает только в укрытиях."
LocHelpText="Улучшает защиту на <font color='#CA7200'><Ability:Defense/></font> и уклонение <font color='#CA7200'><Ability:Dodge/></font> до следующего движения. Работает только в укрытиях."
LocFlyOverText="Окопаться"
LocPromotionPopupText="<Bullet/> Разумней \"окопаться\" в худшем укрытии, чем бежать в лучшее без этого умения. <br/>"

[ShadowOps_Aggression X2AbilityTemplate]
LocFriendlyName="Агрессия"
LocLongDescription="Все ваши атаки имеют бонус <font color='#CA7200'><Ability:+Crit/></font> к шансу критического урона за каждого видимого врага, максимально: <font color='#CA7200'><Ability:+MaxCrit/></font>."
LocHelpText="Все ваши атаки имеют бонус <font color='#CA7200'><Ability:+Crit/></font> к шансу критического урона за каждого видимого врага, максимально: <font color='#CA7200'><Ability:+MaxCrit/></font>."
LocFlyOverText="Агрессия"
LocPromotionPopupText="<Bullet/> \"Агрессия\" влияет даже на атаки, которые обычно не имеют шанса на критический урон, такие как атаки гранатами или способность \"Брешь\". <br/>"

[ShadowOps_CombatDrugs X2AbilityTemplate]
LocFriendlyName="Боевые наркотики"
LocLongDescription="Быстродействующий стимулятор, содержащийся в дыму гранат Даёт солдатам в начальной области действия + 15 к точности и + 20 к воле на <font color='#CA7200'>2</font> хода."
LocHelpText="Солдаты в дыму от ваших гранат получают +15 к точности +20 к воле на <font color='#CA7200'>2</font> хода."
LocFlyOverText="Боевые наркотики"
LocPromotionPopupText="<Bullet/> Быстродействующий стимулятор, содержащийся в дыму гранат Даёт солдатам в начальной области действия + 20 к точности и + 20 к воле на <font color='#CA7200'>2</font> хода.<br/><Bullet/> Бонус действует на всех бойцов в дыму. Тем не менее следите за вражескими гранатами.<br/>"

[ShadowOps_SlamFire X2AbilityTemplate]
LocFriendlyName="Сокрушительный натиск"
LocLongDescription="До конца хода, каждый раз когда солдат наносит критический удар с помощью оружия: <Ability:WeaponName/>, затраченные действия возвращаются. Перезарядка <font color='#CA7200'><Ability:SelfCooldown/></font> ход(а)."
LocHelpText="До конца хода, каждый раз когда солдат наносит критический удар с помощью оружия: <Ability:WeaponName/>, затраченные действия возвращаются."
LocFlyOverText="Сокрушительный натиск"
LocPromotionPopupText="<Bullet/> При правильной подготовке, вы можете активировать \"Сокрушительный натиск\" несколько раз за ход.<br/><Bullet/> Если активировать способность в начале хода, вы сможете переместиться или перезарядить оружие перед выстрелом (один раз).<br/><Bullet/> Оборудуйте свое оружие лазерным прицелом и расширенным магазином, либо авто-заряжанием для максимального раскрытия потенциала.<br/>"

[ShadowOps_DangerZone X2AbilityTemplate]
LocFriendlyName="Опустошение"
LocLongDescription="Радиус поражения для гранат повышается на <font color='#CA7200'>1</font> клетку, а для ракет на <font color='#CA7200'>2</font> клетки."
LocHelpText="Радиус поражения для гранат повышается на <font color='#CA7200'>1</font> клетку, а для ракет на <font color='#CA7200'>2</font> клетки."
LocFlyOverText="Опустошение"
LocPromotionPopupText="<Bullet/> Радиус поражения для гранат повышается на <font color='#CA7200'>1</font> клетку, а для ракет на <font color='#CA7200'>2</font> клетки. <Bullet/> \"Опустошение\" позволяет гранатам и ракетам уничтожать больше укрытий и зацепить больше солдат врага. <br/>"

[ShadowOps_ChainReaction X2AbilityTemplate]
LocFriendlyName="Цепная реакция"
LocLongDescription="Если враг погиб от взрыва - его взрывчатка тоже сдетонирует."
LocHelpText="Если враг погиб от взрыва - его взрывчатка тоже сдетонирует."
LocFlyOverText="Цепная реакция"
LocPromotionPopupText="<Bullet/> \"Цепная реакция\" наносит огромный урон скучившимся врагам. <br/><Bullet/> Поосторожней, если ваши солдаты неподалеку от врага, \"цепная реакция\" может их зацепить. <br/><Bullet/> Только у солдат убитых вашей взрывчаткой детонируют гранаты. Вторичные взрывы не вызывают такой реакции.<br/>"

[ShadowOps_ChainReactionFuse X2AbilityTemplate]
LocFriendlyName="Цепная реакция"
LocFlyOverText="Цепная реакция"

[ShadowOps_HeatAmmo X2AbilityTemplate]
LocFriendlyName="Электромагнитный заряд"
LocLongDescription="Дополнительно <font color='#CA7200'>+40%</font> урона против роботов."
LocHelpText="Дополнительно <font color='#CA7200'>+40%</font> урона против роботов."
LocFlyOverText="Электромагнитный заряд"
LocPromotionPopupText="<Bullet/> \"Электромагнитный заряд\" обеспечивают значительное увеличение урона против роботизированных врагов.<br/><Bullet/> Урон увеличивается до того, как будет снижен броней врага. <br/><Bullet/> Комбинирование с патронами \"синий экран\" позволят наносить чудовищный урон роботам врага. <br/><Bullet/> \"Электромагнитный заряд\" воздействует на все источники повреждений, включая взрывчатые вещества.<br/>"

[ShadowOps_MovingTarget X2AbilityTemplate]
LocFriendlyName="Движущаяся цель"
LocLongDescription="Солдат получает <font color='#CA7200'><Ability:+Defense/></font> защиты и <font color='#CA7200'><Ability:+Dodge/></font> уклонения против \"ответного огня\"."
LocHelpText="Солдат получает <font color='#CA7200'><Ability:+Defense/></font> защиты и <font color='#CA7200'><Ability:+Dodge/></font> уклонения против \"ответного огня\"."
LocFlyOverText="Движущаяся цель"
LocPromotionPopupText="<Bullet/> Если вам нужно сбросить \"ответный огонь\", солдат с таким навыком годится для этого.<br/>"

[ShadowOps_FocusedDefense X2AbilityTemplate]
LocFriendlyName="Сфокусированная защита"
LocLongDescription="Солдат получает <font color='#CA7200'><Ability:+Defense/></font> защиты и <font color='#CA7200'><Ability:+Dodge/></font> уклонения против атак ближайшего врага, не с фланга."
LocHelpText="Солдат получает <font color='#CA7200'><Ability:+Defense/></font> защиты и <font color='#CA7200'><Ability:+Dodge/></font> уклонения против атак ближайшего врага, не с фланга."
LocFlyOverText="Сфокусированная защита"
LocPromotionPopupText="<Bullet/> Бонус не действует против атак ближнего боя.<br/><Bullet/> Если несколько врагов на одинаковом расстоянии от солдата, он получит бонус против всех.<br/>"

[ShadowOps_LineEmUp X2AbilityTemplate]
LocFriendlyName="Приоритетная цель"
LocLongDescription="Солдат получает <font color='#CA7200'><Ability:+ToHit/></font> меткости и <font color='#CA7200'><Ability:+Crit/></font> шансу критического урона к атакам против ближайшего врага."
LocHelpText="Солдат получает <font color='#CA7200'><Ability:+ToHit/></font> меткости и <font color='#CA7200'><Ability:+Crit/></font> шансу критического урона к атакам против ближайшего врага."
LocFlyOverText="Приоритетная цель"
LocPromotionPopupText="<Bullet/> Если несколько врагов на одинаковом расстоянии от солдата он получит бонус против всех.<br/><Bullet/> \"Приоритетная цель\" не усиливает атаки в ближнем бою.<br/>"

[ShadowOps_ControlledDetonation X2AbilityTemplate]
LocFriendlyName="Направленный взрыв"
LocLongDescription="Ваша взрывчатка не наносит урона союзникам."
LocHelpText="Ваша взрывчатка не наносит урона союзникам."
LocFlyOverText="Направленный взрыв"
LocPromotionPopupText="<Bullet/> Все союзники включая самого солдата.<br/><Bullet/> Взрывчатка все же может вызывать такие состояния, как горение, отравление, кислотный ожог.<br/>"

[ShadowOps_Pyromaniac X2AbilityTemplate]
LocFriendlyName="Пироман"
LocLongDescription="Даёт одну бесплатную зажигательную гранату."
LocHelpText="Даёт одну бесплатную зажигательную гранату."
LocFlyOverText="Пироман"
LocPromotionPopupText="<Bullet/> Бесплатная граната не получает бонуса от способности \"Запасливый\".<br/>"

[ShadowOps_HitAndRun X2AbilityTemplate]
LocFriendlyName="Застрельщик"
LocLongDescription="Дополнительное перемещение, после совершения действия, которое обычно заканчивает ваш ход в качестве первого действия."
LocHelpText="Даёт возможность на перемещение, после совершения действия которое в качестве первого действия заканчивает ход."
LocFlyOverText="Застрельщик"
LocPromotionPopupText="<Bullet/> Не затрагивает способности требующие оба действия.<br/><Bullet/> Солдат получает действие только для перемещения.<br/>"

[ShadowOps_SurvivalInstinct X2AbilityTemplate]
LocFriendlyName="Инстинкт выживания"
LocLongDescription="В случае ранения даёт <font color='#CA7200'><Ability:+Defense/></font> к защите и <font color='#CA7200'><Ability:+Crit/></font> к критическому шансу."
LocHelpText="В случае ранения Даёт <font color='#CA7200'><Ability:+Defense/></font> к защите и <font color='#CA7200'><Ability:+Crit/></font> к критическому шансу."
LocFlyOverText="Инстинкт выживания"
LocPromotionPopupText="<Bullet/> Бонус исчезнет, если солдат будет полностью вылечен.<br/>"

[ShadowOps_DevilsLuck X2AbilityTemplate]
LocFriendlyName="Дьявольская удача"
LocLongDescription="Солдат получает иммунитет к первому попаданию в миссии."
LocHelpText="Солдат получает иммунитет к первому попаданию в миссии."
LocFlyOverText="Дьявольская удача"
LocPromotionPopupText="<Bullet/> Способность затрагивает именно первое попадание а не выстрел по бойцу.<br/><Bullet/> Включая критические попадания и царапины.<br/>"

[ShadowOps_Mayhem X2AbilityTemplate]
LocFriendlyName="Погром"
LocLongDescription="Ваши гранаты и специальные атаки получают <font color='#CA7200'><Ability:+Damage></font> урона."
LocHelpText="Ваши гранаты и специальные атаки получают <font color='#CA7200'><Ability:+Damage></font> урона."
LocFlyOverText="Погром"
LocPromotionPopupText="<Bullet/> Специальные атаки включая \"Брешь\", \"Пролом\" и тяжёлое оружие.<br/>"

[ShadowOps_Mayhem_LW2 X2AbilityTemplate]
LocFriendlyName="Тяжёлый удар"
LocLongDescription="Все ваши атаки наносят <font color='#CA7200'><Ability:+Damage></font> урона."
LocHelpText="Все ваши атаки наносят <font color='#CA7200'><Ability:+Damage></font> урона."
LocFlyOverText="Тяжёлый удар"
LocPromotionPopupText="<Bullet/> \"Тяжёлый удар\" также увеличивает урон от горения, отравления и кислотного ожога, полученных от ваших атак на <font color='#CA7200'><Ability:+DamageOverTime></font>.<br/>"

[ShadowOps_Saboteur X2AbilityTemplate]
LocFriendlyName="Саботаж"
LocLongDescription="Выстрел из следующего оружия: <Ability:WeaponName/> наносит на <font color='#CA7200'><Ability:Damage></font>% больше урона таким объектам как бочка с газом."
LocHelpText="Выстрел из следующего оружия: <Ability:WeaponName/> наносит на <font color='#CA7200'><Ability:Damage></font>% больше урона таким объектам как бочка с газом."
LocFlyOverText="Саботаж"
LocPromotionPopupText="<Bullet/> \"Саботаж\" не затрагивает гранаты и специальные атаки.<br/>"

[ShadowOps_Anatomist X2AbilityTemplate]
LocFriendlyName="Знаток анатомии"
LocLongDescription="Вы наносите <font color='#CA7200'><Ability:+CritDamage></font> урона критическими атаками против любого врага того же вида, которого вы уже убивали, максимум <font color='#CA7200'><Ability:+MaxCritDamage></font>."
LocHelpText="Вы наносите <font color='#CA7200'><Ability:+CritDamage></font> урона критическими атаками против любого врага того же вида, которого вы уже убивали, максимум <font color='#CA7200'><Ability:+MaxCritDamage></font>."
LocPromotionPopupText="<Bullet/> Вы получаете бонус против каждого типа убитых врагов. Например солдат \"Адвента\" и продвинутый солдат \"Адвента\" - один тип.<br/><Bullet/> Этот счёт включает всех врагов убитых солдатом в любой миссии.<br/>"

[ShadowOps_ExtraMunitions X2AbilityTemplate]
LocFriendlyName="Дополнительный боезапас"
LocLongDescription="Добавляет одну боевую гранату в инвентарь."
LocHelpText="Добавляет одну боевую гранату в инвентарь."
LocFlyOverText="Дополнительный боезапас"
LocPromotionPopupText="<Bullet/> Дополнительная граната не получает бонус от способности \"Запасливый\".<br/>"

[ShadowOps_ExtraMunitions_LW2 X2AbilityTemplate]
LocFriendlyName="Дополнительный боезапас"
LocLongDescription="Все боевые гранаты получают + <font color='#CA7200'>1</font> заряд."
LocHelpText="Все боевые гранаты получают + <font color='#CA7200'>1</font> заряд."
LocFlyOverText="Дополнительный боезапас"
LocPromotionPopupText="<Bullet/> Касается только гранат типа осколочная и плазменная.<br/>"

[ShadowOps_BullRush X2AbilityTemplate]
LocFriendlyName="Таран"
LocLongDescription="Специальная атака в ближнем бою против любого врага в пределах диапазона передвижения, которая наносит небольшой урон, но оглушает цель на <font color='#CA7200'>1</font> ход."
LocHelpText="Специальная атака в ближнем бою против любого врага в пределах диапазона передвижения, которая наносит небольшой урон, но оглушает цель на <font color='#CA7200'>1</font> ход."
LocPromotionPopupText="<Bullet/> Роботизированные враги также подвержены эффектам способности.<br/>"

[ShadowOps_SmokeAndMirrors_LW2 X2AbilityTemplate]
LocFriendlyName="Дым и Зеркала"
LocLongDescription="Добавляет один заряд каждой дымовой гранате солдата. Запуск или бросок дымовой гранаты первым ходом не заканчивает ход солдата."
LocHelpText="Добавляет один заряд каждой дымовой гранате солдата. Запуск или бросок дымовой гранаты первым ходом не заканчивает ход солдата."
LocFlyOverText="Дым и Зеркала"
LocPromotionPopupText="<Bullet/> Запуск или бросок дымовой гранаты первым ходом не заканчивает ход солдата.<br/>"

[ShadowOps_BareKnuckle X2AbilityTemplate]
LocFriendlyName="Беспощадность"
LocLongDescription="Ваши атаки в ближнем бою наносят <font color='#CA7200'><Ability:+Damage/></font> урона. Бонус к урону повышается со званием солдата."
LocHelpText="Ваши атаки в ближнем бою наносят <font color='#CA7200'><Ability:+Damage/></font> урона."
LocFlyOverText="Беспощадность"
LocPromotionPopupText="<Bullet/> Атаки ближнего боя включая способность \"Таран\" и атаки ножом. <br/><Bullet/> Бонус к урону повышается на <font color='#CA7200'>1</font> за каждые <font color='#CA7200'>2</font> ранга солдата."

[ShadowOps_DemoGrenades X2AbilityTemplate]
LocFriendlyName="Разрушительные гранаты"
LocLongDescription="Ваши гранаты уничтожают большинство укрытий."
LocHelpText="Ваши гранаты уничтожают большинство укрытий."
LocFlyOverText="Разрушительные гранаты"
LocPromotionPopupText="<Bullet/> \"Разрушительные гранаты\" всегда уничтожают слабые укрытия, как заборчики. И могут разрушить укрепленные укрытия.<br/>"

[ShadowOps_Elusive X2AbilityTemplate]
LocFriendlyName="Неуловимый"
LocLongDescription="Даёт <font color='#CA7200'><Ability:Dodge/></font> к уклонению за каждого видимого врага в пределах <font color='#CA7200'>4</font> клеток."
LocHelpText="Даёт <font color='#CA7200'><Ability:Dodge/></font> к уклонению за каждого видимого врага в пределах <font color='#CA7200'>4</font> клеток."
LocFlyOverText="Неуловимый"
LocPromotionPopupText="<Bullet/> Уклонение применяется ко всем атакам.<br/>"

[ShadowOps_MadBomber X2AbilityTemplate]
LocFriendlyName="Безумный подрывник"
LocLongDescription="Даёт две бесплатные случайные гранаты солдату."
LocHelpText="Даёт две бесплатные случайные гранаты солдату."
LocFlyOverText="Безумный подрывник"
LocPromotionPopupText="<Bullet/> Гранаты выбираются случайно на каждое задание.<br/>"

[ShadowOps_Fracture_LW2 X2AbilityTemplate]
LocFriendlyName="Поломка"
LocLongDescription="Атаки следующим оружием: <Ability:WeaponName/> против механических целей получают <font color='#CA7200'><Ability:+ToHit/></font> к меткости и разрушают <font color='#CA7200'><Ability:Shred/> брони."
LocHelpText="Атаки следующим оружием: <Ability:WeaponName/> против механических целей получают <font color='#CA7200'><Ability:+ToHit/></font> к меткости и разрушают <font color='#CA7200'><Ability:Shred/></font> брони."
LocFlyOverText="Поломка"
LocPromotionPopupText="<Bullet/> Не действует на не механических врагов.<br/>"

; === Dragoon abilities ===

[ShadowOps_ShieldProtocol X2AbilityTemplate]
LocFriendlyName="Протокол Щит"
LocLongDescription="Даёт союзнику энергетический щит, поглощающий <font color='#CA7200'><Ability:Shield/></font> единиц урона. Щит действует до конца миссии или пока не будет уничтожен. Пока щит активен также даёт иммунитет к яду."
LocHelpText="Даёт союзнику энергетический щит, поглощающий <font color='#CA7200'><Ability:Shield/></font> единиц урона."
LocFlyOverText="Протокол Щит"
LocPromotionPopupText="<Bullet/> Улучшенные \"Гремлины\" дают более мощный щит.<br/><Bullet/> Щит не лечит повреждения, так что защищайте солдат прежде, чем они получат урон. <br/><Bullet/> Щит действует пока не получит полный урон или пока <Ability:ClassName/> убьют или эвакуируют. <br/><Bullet/> Щит так-же Даёт иммунитет к яду. <br/><Bullet/> \"Протокол щит\" имеет <font color='#CA7200'>2</font> заряда на миссию.<br/>"

[ShadowOps_AdvancedShieldProtocol X2AbilityTemplate]
LocFriendlyName="Быстрый Щит"
LocLongDescription="\"Протокол Щит\" больше не тратит действие на использование."
LocHelpText="Даёт союзнику энергетический щит, поглощающий <font color='#CA7200'><Ability:Shield/></font> единиц урона. Эта способность не тратит действие на применение."
LocFlyOverText="Быстрый Щит"
LocPromotionPopupText="<Bullet/> Улучшенные \"Гремлины\" дают более мощный щит.<br/><Bullet/> Щит не лечит повреждения, так что защищайте солдат прежде, чем они получат урон. <br/><Bullet/> Щит действует пока не получит полный урон или пока <Ability:ClassName/> убьют или эвакуируют. <br/><Bullet/> Щит так-же Даёт иммунитет к яду. <br/><Bullet/> \"Протокол щит\" имеет <font color='#CA7200'>2</font> заряда на миссию.<br/>"

[ShadowOps_HeavyArmor X2AbilityTemplate]
LocFriendlyName="Тяжелая броня"
LocLongDescription="Дает дополнительную броню бойцу."
LocHelpText="Дает дополнительную броню бойцу."
LocFlyOverText="Тяжелая броня"
LocPromotionPopupText="<Bullet/> Дает <font color='#CA7200'>+1</font> ед. брони бойцу <br/><Bullet/> Если одет экзокостюм, дает <font color='#CA7200'>+2</font> ед. брони <br/>"

[ShadowOps_StealthProtocol X2AbilityTemplate]
LocFriendlyName="Протокол Невидимка"
LocLongDescription="Немедленно Даёт маскировку дружественному юниту."
LocHelpText="Немедленно Даёт маскировку дружественному юниту."
LocFlyOverText="Протокол Невидимка"
LocPromotionPopupText="<Bullet/> \"Протокол Невидимка\" может быть использован на любом солдате, поэтому продумайте, кого вы будете брать в команду.<br/><Bullet/> Иногда \"Протокол Невидимка\" может быть использован для разрешения тяжелой ситуации, но не сработает с солдатом которого видно, в частности которого флангуют.<br/><Bullet/> Использование способности требует действие.<br/><Bullet/> Эффект сбрасывается, если <Ability:ClassName/> убит или эвакуирован.<br/><Bullet/> \"Протокол Невидимка\" имеет один заряд на миссию.<br/>"

[ShadowOps_BurstFire X2AbilityTemplate]
LocFriendlyName="Заградительный огонь"
LocLongDescription="Атакуйте все цели по прямой линии с нанесением урона или уничтожением укрытий. Только пулемет. Способность использует <font color='#CA7200'><Ability:SelfAmmoCost/></font> заряда к оружию. <font color='#CA7200'><Ability:SelfCooldown/></font> хода перезарядка."
LocHelpText="Атакует все цели на линии нанося урон или уничтожая укрытия."
LocFlyOverText="Заградительный огонь"
LocPromotionPopupText="<Bullet/> Заградительный огонь получает <font color='#CA7200'>70%</font> шанс ранить врага и <font color='#CA7200'>100%</font> повредить или уничтожить укрытие. <br/><Bullet/> Способность может нанести урон нескольким врагам, но может использоваться и против одного.<br/><Bullet/> Внимание! Способность может уничтожить любые укрытия на линии, в том числе и за целью.<br/><Bullet/> Способность использует <font color='#CA7200'><Ability:SelfAmmoCost/></font> единиц боезапаса и перезаряжается <font color='#CA7200'><Ability:SelfCooldown/></font> хода.<br/>"

[ShadowOps_ShieldsUp X2AbilityTemplate]
LocFriendlyName="Поднять щиты"
LocLongDescription="Все члены команды получают энергетический щит, который поглотит <font color='#CA7200'><Ability:Shield/></font> урона."
LocHelpText="Все члены команды получают энергетический щит, который поглотит <font color='#CA7200'><Ability:Shield/></font> урона."
LocFlyOverText="Поднять щиты"
LocPromotionPopupText="<Bullet/> Улучшенные \"Гремлины\" дают более мощный щит.<br/><Bullet/> Щит не лечит повреждения, так что защищайте солдат прежде, чем они получат урон. <br/><Bullet/> Щит действует пока не получит полный урон или пока <Ability:ClassName/> убьют или эвакуируют. <br/><Bullet/> В отличие от \"Протокола Щит\", данная способность не Даёт иммунитет к яду.<br/>"

[ShadowOps_ECM X2AbilityTemplate]
LocFriendlyName="Постановщик помех"
LocLongDescription="Враги имеют <font color='#CA7200'><Ability:ECMDetectionModifier/></font> % меньший радиус обнаружения."
LocHelpText="Враги имеют <font color='#CA7200'><Ability:ECMDetectionModifier/></font> % меньший радиус обнаружения."
LocFlyOverText="Постановщик помех"
LocPromotionPopupText="<Bullet/>Враги имеют <font color='#CA7200'><Ability:ECMDetectionModifier/></font> % меньший радиус обнаружения. <br/><Bullet/> Способность действует пока <Ability:ClassName/> не убьют или эвакуируют.<br/>"

[ShadowOps_Rocketeer X2AbilityTemplate]
LocFriendlyName="Ракетчик"
LocLongDescription="Ракетная установка или другое тяжёлое оружие получает дополнительный заряд."
LocHelpText="Ракетная установка или другое тяжёлое оружие получает дополнительный заряд."
LocFlyOverText="Ракетчик"
LocPromotionPopupText="<Bullet/>Ракетная установка или тяжёлое оружие получает дополнительный заряд. <br/><Bullet/> Тяжёлое оружие - такое как осколочная пушка, экипируемое на экзоскелетную броню.<br/>"

[ShadowOps_Vanish X2AbilityTemplate]
LocFriendlyName="Исчезновение"
LocLongDescription="Если в начале вашего хода ни один враг вас не видит вы получаете маскировку. Эта способность перезаряжается <font color='#CA7200'><Ability:SelfCooldown/></font> ходов."
LocHelpText="Если в начале вашего хода ни один враг вас не видит вы получаете маскировку. Эта способность перезаряжается <font color='#CA7200'><Ability:SelfCooldown/></font> ходов."
LocFlyOverText="Исчезновение"
LocPromotionPopupText="<Bullet/> Бойцы с данной способностью - отличные разведчики. Если вас обнаружили - отойдите и опять будете замаскированы.<br/><Bullet/> Нет ограничения по использованию способности.<br/><Bullet/> Способность перезаряжается <font color='#CA7200'><Ability:SelfCooldown/></font> ходов.<br/>"

[ShadowOps_VanishTrigger X2AbilityTemplate]
LocFriendlyName="Исчезновение"
LocLongDescription="Если в начале вашего хода ни один враг вас не видит вы получаете маскировку. Эта способность перезаряжается <font color='#CA7200'><Ability:SelfCooldown/></font> ходов."
LocHelpText="Если в начале вашего хода ни один враг вас не видит вы получаете маскировку."
LocFlyOverText="Исчезновение"

[ShadowOps_RestorationProtocol X2AbilityTemplate]
LocFriendlyName="Протокол обновления"
LocLongDescription="Даёт <font color='#CA7200'><Ability:Heal/></font> единицы регенерации каждый ход, максимум до <font color='#CA7200'><Ability:MaxHeal/></font> единиц. Также стабилизирует и останавливает кровотечение, может снимать некоторые состояния."
LocHelpText="Даёт регенерацию каждый ход, также стабилизирует и восстанавливает истекающих кровью или бессознательных солдат."
LocFlyOverText="Протокол обновления"
LocPromotionPopupText="<Bullet/> \"Протокол обновления\" стабилизирует и восстанавливает истекающих кровью или бессознательных солдат.<br/><Bullet/> Способность восстанавливает <font color='#CA7200'><Ability:Heal/></font> единицы здоровья в ход, максимум <font color='#CA7200'><Ability:MaxHeal/></font> , начинает действовать сразу.<br/><Bullet/> Исследование \"Военно-полевой медицины\" повышает регенерацию до 3 единиц здоровья в раунд. <br/><Bullet/> Улучшенные \"Гремлины\" повышают порог лечения.<br/><Bullet/> Способность получает от одного до трех зарядов на миссию (в зависимости от уровня \"Гремлина\").<br/>"

[ShadowOps_StasisField X2AbilityTemplate]
LocFriendlyName="Стазисное поле"
LocLongDescription="Помещает <Ability:ClassName/> и всех бойцов рядом в \"стазис\". Бойцы в \"стазисе\" не могут действовать и иммунны к любому урону. Два заряда на миссию."
LocHelpText="Помещает Дракона и всех бойцов рядом в стазис. Бойцы в стазисе не могут действовать и имунны к любому урону."
LocFlyOverText="Стазисное поле"
LocPromotionPopupText="<Bullet/> \"Стазисное поле\" действует на дружественных и вражеских бойцов.<br/><Bullet/> Помещает <Ability:ClassName/> и всех бойцов рядом в \"стазис\". Перезарядка <font color='#CA7200'><Ability:SelfCooldown/></font> ход(а).<br/>"

[ShadowOps_PuppetProtocol X2AbilityTemplate]
LocFriendlyName="Протокол Марионетка"
LocLongDescription="Даёт постоянный контроль над вражеским роботом. Единовременно может быть только одна марионетка на миссию. Эта способность не сбрасывает индивидуальную маскировку, если применена удачно."
LocHelpText="Даёт постоянный контроль над вражеским роботом. Единовременно может быть только одна марионетка на миссию."
LocFlyOverText="Протокол Марионетка"
LocPromotionPopupText="<Bullet/> Данная способность сбрасывает маскировку только если провалилась.<br/><Bullet/> Если провалилась - не требует перезарядку. <br/><Bullet/> Способность перезаряжается <font color='#CA7200'><Ability:SelfCooldown/></font> ходов.<br/>"

[ShadowOps_TacticalSense X2AbilityTemplate]
LocFriendlyName="Уклонение"
LocLongDescription="Солдат получает <font color='#CA7200'><Ability:+Dodge/></font> к уклонению за каждого видимого врага, максимум: <font color='#CA7200'><Ability:+MaxDodge/></font> ."
LocHelpText="Солдат получает <font color='#CA7200'><Ability:+Dodge/></font> к уклонению за каждого видимого врага, максимум: <font color='#CA7200'><Ability:+MaxDodge/></font> ."
LocFlyOverText="Уклонение"
LocPromotionPopupText="<Bullet> Уклонение повышает шанс на превращение попадания в \"царапину\".<br/><Bullet/> Не включает врагов видимых благодаря \"общему виду\".<br/>"

[ShadowOps_Aegis X2AbilityTemplate]
LocFriendlyName="Эгида"
LocLongDescription="Протокол Щит также снижает весь входящий урон на 33%."
LocHelpText="Протокол Щит также снижает весь входящий урон на 33%."
LocFlyOverText="Эгида"
LocPromotionPopupText="<Bullet/> Снижение урона применяется ко всему урону, полученному при активном щите, а не только к повреждению, поглощаемому щитом.<br/>"

[ShadowOps_IronWill X2AbilityTemplate]
LocFriendlyName="Железная воля"
LocLongDescription="Повышает волю солдата на <font color='#CA7200'><Ability:Will></font> и гарантирует, что солдат будет истекать кровью вместо смерти один раз за миссию."
LocHelpText="Повышает волю солдата на <font color='#CA7200'><Ability:Will></font> и гарантирует, что солдат будет истекать кровью вместо смерти один раз за миссию."
LocFlyOverText="Железная воля"
LocPromotionPopupText="<Bullet/> Воля понижает шанс дезориентации, оглушения, паники или бессознательности.<br/>"

[ShadowOps_SensorOverlays X2AbilityTemplate]
LocFriendlyName="Сенсоры"
LocLongDescription="Все солдаты в отряде получают <font color='#CA7200'><Ability:+Crit></font> к шансу критического урона против врага, которого вы видите."
LocHelpText="Все солдаты в отряде получают <font color='#CA7200'><Ability:+Crit></font> к шансу критического урона против врага, которого вы видите."
LocFlyOverText="Сенсоры"
LocPromotionPopupText="<Bullet/> Не включает врага видимого благодаря \"общему виду\".<br/>"

[ShadowOps_Supercharge X2AbilityTemplate]
LocFriendlyName="Перегрузка"
LocLongDescription="Все способности \"Гремлина\" получают добавочный заряд."
LocHelpText="Все способности \"Гремлина\" получают добавочный заряд."
LocFlyOverText="Перегрузка"
LocPromotionPopupText="<Bullet/> Включает способности: \"Протокол Щит\", \"Невидимка\", \"Протокол обновления\".<br/>"

[ShadowOps_Scout X2AbilityTemplate]
LocFriendlyName="Разведчик"
LocLongDescription="Добавляет один бесплатный сканер в инвентарь."
LocHelpText="Добавляет один бесплатный сканер в инвентарь."
LocFlyOverText="Разведчик"
LocPromotionPopupText="<Bullet/> Добавляется также к экипированным сканерам.<br/>"

[ShadowOps_Lightfoot X2AbilityTemplate]
LocFriendlyName="Легконогий"
LocLongDescription="Даёт <font color='#CA7200'><Ability:+Mobility/></font> мобильности. Вас на <font color='#CA7200'>20%</font> сложнее обнаружить при маскировке."
LocHelpText="Даёт <font color='#CA7200'><Ability:+Mobility/></font> мобильности. Вас на <font color='#CA7200'>20%</font> сложнее обнаружить при маскировке."
LocFlyOverText="Легконогий"
LocPromotionPopupText="<Bullet/> Дополнительная мобильность может помочь вам получить бонус фланговой атаки или быстро достичь цели, но будьте осторожны, чтобы не оторваться от остальных.<br/><Bullet/> Улучшенная маскировка складывается с другими навыками на обнаружение.<br/>"

[ShadowOps_Charge X2AbilityTemplate]
LocFriendlyName="В атаку!"
LocLongDescription="Даёт дополнительное стандартное действие после рывка."
LocHelpText="Даёт дополнительное стандартное действие после рывка."
LocFlyOverText="В атаку!"
LocPromotionPopupText="<Bullet/> \"В атаку!\" может использоваться один раз.<br/>"

[ShadowOps_EatThis X2AbilityTemplate]
LocFriendlyName="Съешь это!"
LocLongDescription="Вы получаете <font color='#CA7200'><Ability:+ToHit></font> к точности и  <font color='#CA7200'><Ability:+Crit></font> к шансу критического урона против соседних целей. Бонус падает в зависимости от расстояния до цели, максимально <font color='#CA7200'><Ability:EatThisMaxTiles/></font> клеток."
LocHelpText="Вы получаете <font color='#CA7200'><Ability:+ToHit></font> к точности и  <font color='#CA7200'><Ability:+Crit></font> к шансу критического урона против соседних целей. Бонус падает в зависимости от расстояния до цели, максимально <font color='#CA7200'><Ability:EatThisMaxTiles/></font> клеток."
LocFlyOverText="Съешь это!"
LocPromotionPopupText="<Bullet/> Бонус не применяется к атакам в ближнем бою.<br/>"

[ShadowOps_Inspiration X2AbilityTemplate]
LocFriendlyName="Воодушевление"
LocLongDescription="Союзники в пределах <font color='#CA7200'><Ability:InspirationMaxTiles/></font> клеток от солдата получают <font color='#CA7200'><Ability:+Dodge/></font> к уклонению и <font color='#CA7200'><Ability:+Will/></font> к воле."
LocHelpText="Союзники в пределах <font color='#CA7200'><Ability:InspirationMaxTiles/></font> клеток от солдата получают <font color='#CA7200'><Ability:+Dodge/></font> к уклонению и <font color='#CA7200'><Ability:+Will/></font> к воле."
LocFlyOverText="Воодушевление"
LocPromotionPopupText="<Bullet/> Солдат также получает бонус.<br/>"

[ShadowOps_ShieldSurge X2AbilityTemplate]
LocFriendlyName="Вспышка Щита"
LocLongDescription="\"Протокол Щит\" также даёт цели <font color='#CA7200'><Ability:ArmorMitigation:ShadowOps_ShieldProtocol/></font> к броне на один ход."
LocHelpText="\"Протокол Щит\" также даёт цели <font color='#CA7200'><Ability:ArmorMitigation:ShadowOps_ShieldProtocol/></font> к броне на один ход."
LocFlyOverText="Вспышка Щита"
LocPromotionPopupText="<Bullet/> Броня повышается до начала вашего следующего хода.<br/>"

[ShadowOps_PhalanxProtocol X2AbilityTemplate]
LocFriendlyName="Протокол \"Фаланга\""
LocLongDescription="\"Гремлин\" даёт каждому члену отряда бонус к защите до вашего следующего хода." 
LocHelpText="Отправить \"Гремлина\" для того, чтобы дать каждому члену отряда +<Ability:AidProtocolDefenseBonus/> к защите до вашего следующего хода." 
LocFlyOverText="Протокол Фаланга"
LocPromotionPopupText="<Bullet/> Протокол \"Фаланга\" предоставляет \"Протокол Помощи\" каждому союзнику.<br/>"

[ShadowOps_Puppeteer X2AbilityTemplate]
LocFriendlyName="Кукловод"
LocLongDescription="\"Протокол блокировки\" больше не требует перезарядки, и не заканчивает ход." 
LocHelpText="\"Протокол блокировки\" больше не требует перезарядки, и не заканчивает ход." 
LocFlyOverText="Кукловод"
LocPromotionPopupText="<Bullet/> Вы по-прежнему можете только один раз взломать каждого врага.<br/>"

[ShadowOps_ShieldBattery X2AbilityTemplate]
LocFriendlyName="Батарея Щита"
LocLongDescription="Добавляет <font color='#CA7200'><Ability:ShieldBatteryBonusCharges/></font> заряд(а) к \"Протоколу Щит\"." 
LocHelpText="Добавляет <font color='#CA7200'><Ability:ShieldBatteryBonusCharges/></font> заряд(а) к \"Протоколу Щит\"." 
LocFlyOverText="Батарея Щита"
LocPromotionPopupText="<Bullet/> Добавляет дополнительные заряды к \"Протоколу Щит\".<br/>"

[ShadowOps_Overkill X2AbilityTemplate]
LocFriendlyName="Добивание"
LocLongDescription="Ваши атаки наносят <font color='#CA7200'><Ability:+Damage/></font> урона врагам потерявшим половину или больше здоровья." 
LocHelpText="Ваши атаки наносят <font color='#CA7200'><Ability:+Damage/></font> урона врагам потерявшим половину или больше здоровья." 
LocFlyOverText="Добивание"
LocPromotionPopupText="<Bullet/> Дополнительный урон получают все атаки, включая атаки перчаткой. <br/><Bullet/> Способность не затрагивает эффекты горения, кислоты или яда от ваших атак.<br/>"

[ShadowOps_ShotgunFinesse X2AbilityTemplate]
LocFriendlyName="Ловкий охотник"
LocLongDescription="Даёт <font color='#CA7200'><Ability:+Crit/></font> к шансу критического попадания и <font color='#CA7200'><Ability:+Mobility/></font> мобильности, если экипирован дробовик."
LocHelpText="Даёт <font color='#CA7200'><Ability:+Crit/></font> к шансу критического попадания и <font color='#CA7200'><Ability:+Mobility/></font> мобильности, если экипирован дробовик."
LocFlyOverText="Ловкий охотник"
LocPromotionPopupText="<Bullet/> Даёт <font color='#CA7200'><Ability:+Crit/></font> к шансу критического попадания и <font color='#CA7200'><Ability:+Mobility/></font> мобильности, если экипирован дробовик.<br/>"

; === Hunter abilities ===

[ShadowOps_SnapShot X2AbilityTemplate]
LocFriendlyName="Выстрел навскидку"
LocLongDescription="Вы можете стрелять из \"наблюдения\" со следующего оружия: <Ability:WeaponName/> одним действием с минусом к точности <font color='#CA7200'><Ability:ToHit:ShadowOps_SnapShotShot/></font> ."
LocHelpText="Выстрелить из \"наблюдения\" со следующего оружия: <Ability:WeaponName/> одним действием с минусом к точности."
LocFlyOverText="Выстрел навскидку"
LocPromotionPopupText="<Bullet/> От способности \"Выстрел навскидку\" наибольшую выгоду получает тот <Ability:ClassName/>, который перемещается вместе с отрядом, а не стоит на месте.<br/><Bullet/> Снайперская винтовка имеет пониженную точность с близкого расстояния. Атака мечом более эффективна, чем такой выстрел, даже с фланга, с близкого расстояния.<br/>"

[ShadowOps_SnapShotShot X2AbilityTemplate]
LocFriendlyName="Выстрел навскидку"
LocLongDescription="Вы можете стрелять из \"наблюдения\" со следующего оружия: <Ability:WeaponName/> одним действием с минусом к точности <font color='#CA7200'><Ability:ToHit:ShadowOps_SnapShotShot/></font> ."
LocHelpText="Выстрелить из \"наблюдения\" со следующего оружия: <Ability:WeaponName/> одним действием с минусом к точности."
LocFlyOverText="Выстрел навскидку"

[ShadowOps_SnapShotOverwatch X2AbilityTemplate]
LocFriendlyName="Наблюдение"
LocFriendlyNameWhenConcealed="Наблюдение (Замаскирован)"
LocLongDescription="\"Наблюдения\" с следующим оружием: <Ability:WeaponName/> одним действием с минусом <font color='#CA7200'><Ability:ToHit:ShadowOps_SnapShotShot/></font> к точности."
LocHelpText="Выстрелить в первого врага, который передвигается в поле зрения солдата, с минусом к точности."
LocLongDescriptionWhenConcealed="Выстрелить в первого врага, который передвигается в поле зрения солдата, но только если обнаружен."
LocFlyOverText="Наблюдение: Выстрел навскидку"

[ShadowOps_HunterMark X2AbilityTemplate]
LocFriendlyName="Метка"
LocLongDescription="Метка на цели, дающая союзникам <font color='#CA7200'><Ability:+ToHit/></font> бонуса к меткости против нее. Бонус не пропадает, но пометить можно только одну цель. Эта способность не снимает маскировку. Перезарядка: <font color='#CA7200'><Ability:SelfCooldown/></font> хода."
LocHelpText="Метка на цели, дающая союзникам <font color='#CA7200'><Ability:+ToHit/></font> бонуса к меткости против нее. "
LocFlyOverText="Метка"
LocPromotionPopupText="<Bullet/> \"Метка\" даёт возможность с пользой потратить второе очко действия, если вы передвигались или перезаряжались.<br/><Bullet/> Используйте метку на опасных врагах, прежде чем сесть в засаду.<br/><Bullet/> \"Метка\" сделает быстрый выстрел гораздо более точным, чем обычный выстрел без метки, а также поможет остальному отряду.<br/><Bullet/> \"Метка\" действует в пределах \"общего вида\".<br/><Bullet/> Не снимает маскировку.<br/><Bullet/> Эффект снимется, если охотник погибнет или пометит другую цель.<br/><Bullet/> Перезарядка: <font color='#CA7200'><Ability:SelfCooldown/></font> хода.<br/>"

[ShadowOps_VitalPoint X2AbilityTemplate]
LocFriendlyName="Острая кромка"
LocLongDescription="Атака мечом игнорирующая <font color='#CA7200'><Ability:ArmorPiercing></font> единиц брони и наносящие <font color='#CA7200'><Ability:+Damage/></font> урона."
LocHelpText="Атака мечом пробивает <font color='#CA7200'><Ability:ArmorPiercing></font> единиц брони и наносит <font color='#CA7200'><Ability:+Damage/></font> урона."
LocFlyOverText="Острая кромка"
LocPromotionPopupText="<Bullet/> Продвинутые мечи наносят больше урона и игнорируют больше брони.<br/><Bullet/> Способность поможет быстро уничтожить раненного противника и заодно занять лучшее место для выстрела.<br/><Bullet/> Если <Ability:ClassName/> обладает высокой меткостью атаки будут чаще попадать в цель.<br/><Bullet/> \"Острая кромка\" позволит мечом нанести не меньше урона, чем из снайперской винтовки.<br/>"

[ShadowOps_Precision X2AbilityTemplate]
LocFriendlyName="Точность"
LocLongDescription="Вы получаете <font color='#CA7200'><Ability:+ToHit/></font> меткости против целей в полном укрытии."
LocHelpText="Вы получаете <font color='#CA7200'><Ability:+ToHit/></font> меткости против целей в полном укрытии."
LocFlyOverText="Точность"
LocPromotionPopupText="<Bullet/> Способность действует только на атаки на расстоянии.<br/>"

[ShadowOps_LowProfile X2AbilityTemplate]
LocFriendlyName="Низкий профиль"
LocLongDescription="Солдат получает <font color='#CA7200'><Ability:+Defense/></font> защиты в частичных укрытиях."
LocHelpText="Солдат получает <font color='#CA7200'><Ability:+Defense/></font> защиты в частичных укрытиях."
LocFlyOverText="Низкий профиль"
LocPromotionPopupText="<Bullet/> Бонус теряется, если противник атакует с фланга.<br/>"

[ShadowOps_Sprint X2AbilityTemplate]
LocFriendlyName="Ускоренный марш"
LocLongDescription="Даёт дополнительное действие на этот ход. <font color='#CA7200'><Ability:SelfCooldown/></font> хода перезарядки."
LocHelpText="Даёт дополнительное действие на этот ход."
LocFlyOverText="Ускоренный марш"
LocPromotionPopupText="<Bullet/> \"Ускоренный марш\" может быть использован для особо дальних перемещений или для перемещения и выстрела из снайперской винтовки.<br/><Bullet/> Дополнительное действие будет потеряно, если вы используете действие, заканчивающее ход солдата.<br/><Bullet/> Перезарядка: <font color='#CA7200'><Ability:SelfCooldown/></font> хода.<br/>"

[ShadowOps_Assassin X2AbilityTemplate]
LocFriendlyName="Ассасин"
LocLongDescription="Если вы убили врага без укрытия, или обойденного с фланга, с помощью оружия: <Ability:WeaponName/>, вы получаете маскировку."
LocHelpText="Если вы убили врага без укрытия, или обойденного с фланга, с помощью оружия: <Ability:WeaponName/>, вы получаете маскировку."
LocFlyOverText="Ассасин"
LocPromotionPopupText="<Bullet/> Вы должны иметь укрытие от всех врагов, которые могут видеть вас, чтобы получить маскировку.<br/>"

[ShadowOps_Fade X2AbilityTemplate]
LocFriendlyName="Слинять"
LocLongDescription="Даёт скрытность, потерянную на вашем движении. Работает только в полном укрытии. <font color='#CA7200'><Ability:SelfCooldown/></font> хода перезарядки."
LocHelpText="Даёт скрытность, потерянную на вашем движении. Работает только в полном укрытии."
LocFlyOverText="Слинять"
LocPromotionPopupText="<Bullet/> Способность Даёт шанс использовать многократно \"Первый удар\".<br/><Bullet/> Маскировка может быть потеряна по общим правилам.<br/><Bullet/> Требует одно действие.<br/><Bullet/> Перезарядка <font color='#CA7200'><Ability:SelfCooldown/></font> хода.<br/>"

[ShadowOps_SliceAndDice X2AbilityTemplate]
LocFriendlyName="Порезать на ломтики"
LocLongDescription="Атака врага в радиусе движения мечом. Если первая атака попала, атакует второй раз. <font color='#CA7200'><Ability:SelfCooldown/></font> хода перезарядки."
LocHelpText="Атакует врага в радиусе движения мечом. Если первая атака попала, атакует второй раз бесплатно."
LocFlyOverText="Порезать на ломтики"
LocPromotionPopupText="<Bullet/>  Атакует врага в радиусе движения мечом. Если первая атака попала, атакует второй раз бесплатно.<br/><Bullet/> \"Порезать на ломтики\" перезаряжается <font color='#CA7200'><Ability:SelfCooldown/></font> хода.<br/>"

[ShadowOps_Tracking X2AbilityTemplate]
LocFriendlyName="Следопыт"
LocLongDescription="Вы обнаруживаете ближайщих врагов, даже не видя их."
LocHelpText="Вы обнаруживаете ближайщих врагов, даже не видя их."
LocFlyOverText="Следопыт"
LocPromotionPopupText="<Bullet/> Солдаты с данной способностью отличные разведчики.<br/><Bullet/> \"Следопыт\" обнаруживает врагов немного, но незначительно, дальше нормальной дальности видимости.<br/><Bullet/> Обнаруживает скрытых и закопавшихся врагов. <br/>"

[ShadowOps_TrackingTrigger X2AbilityTemplate]
LocFriendlyName="Следопыт"
LocFlyOverText="Следопыт"

[ShadowOps_Bullseye X2AbilityTemplate]
LocFriendlyName="В яблочко!"
LocLongDescription="Выстрел, наносящий критический урон и понижающий меткость, защиту и волю врага. Перезарядка <font color='#CA7200'><Ability:SelfCooldown/></font> ход(а)."
LocHelpText="Выстрел, наносящий критический урон и понижающий меткость, защиту и волю врага."
LocFlyOverText="В яблочко!"
LocPromotionPopupText="<Bullet/> Способность \"В яблочко!\" хорошо ослабляет сильных врагов, а также наносит дополнительный урон.<br/><Bullet/> Способность \"В яблочко!\" накладывает штраф <font color='#CA7200'>-20</font> к меткости, защите и воле, до конца боя.<br/><Bullet/> Способность гарантированно наносит критический урон, даже если попадание было \"царапиной\".<br/><Bullet/> С помощью этой способности, враги устойчивые к критическому удару (такие как Избранные) все еще могут получить критический урон. Тем не менее, враги с иммунитетом к критическим ударам, не смогут получить критический урон.<br/><Bullet/> Перезарядка <font color='#CA7200'><Ability:SelfCooldown/></font> ход(а).<br/>"

[ShadowOps_FirstStrike X2AbilityTemplate]
LocFriendlyName="Первый удар"
LocLongDescription="Если стреляете из следующего оружия: <Ability:WeaponName/>, по цели из скрытности или с фланга, атака наносит <font color='#CA7200'><Ability:+Damage/></font> урона и не имеет минусов от \"общего вида\"."
LocHelpText="Если стреляете из следующего оружия: <Ability:WeaponName/>, по цели из скрытности или с фланга, атака наносит <font color='#CA7200'><Ability:+Damage/></font> урона и не имеет минусов от \"общего вида\"."
LocFlyOverText="Первый удар"
LocPromotionPopupText="<Bullet/> \"Первый удар\" позволяет отстреливать даже очень сильных врагов с одного попадания.<br/><Bullet/> Солдат с \"первым ударом\" должен начать бой, чтобы получить бонус. Не действует на выстрелы из \"наблюдения\" при маскировке."

[ShadowOps_DamnGoodGround X2AbilityTemplate]
LocFriendlyName="Отличное место"
LocLongDescription="Солдат получает дополнительно <font color='#CA7200'><Ability:+ToHit/></font> к меткости и <font color='#CA7200'><Ability:+Defense/></font> к защите против целей внизу."
LocHelpText="Солдат получает дополнительно <font color='#CA7200'><Ability:+ToHit/></font> к меткости и <font color='#CA7200'><Ability:+Defense/></font> к защите против целей внизу."
LocFlyOverText="Отличное место"
LocPromotionPopupText="<Bullet/> Бонус складывается с бонусом от других способностей.<br/>"

[ShadowOps_PointBlank X2AbilityTemplate]
LocFriendlyName="В упор"
LocLongDescription="Снижает минусы к точности для снайперской винтовки на близких расстояниях на <font color='#CA7200'>67%</font>."
LocHelpText="Снижает минусы к точности для снайперской винтовки на близких расстояниях на <font color='#CA7200'>67%</font>."
LocFlyOverText="В упор"
LocPromotionPopupText="<Bullet/> Способность снижает максимальный минус к точности с <font color='#CA7200'>-30 до <font color='#CA7200'>-10</font>.<br/><Bullet/> Не затрагивает минус к точности от \"выстрела навскидку\".<br/>"

[ShadowOps_Butcher X2AbilityTemplate]
LocFriendlyName="Мясник"
LocLongDescription="Повышает урон против органических врагов на <font color='#CA7200'>20%</font>."
LocHelpText="Повышает урон против органических врагов на <font color='#CA7200'>20%</font>."
LocFlyOverText="Мясник"
LocPromotionPopupText="<Bullet/> Органических подразумевает не роботов.<br/>"

[ShadowOps_Reposition X2AbilityTemplate]
LocFriendlyName="Смена позиции"
LocLongDescription="Вы получаете движение после использования следующего оружия: <Ability:WeaponName/>."
LocHelpText="Выстрел из следующего оружия: <Ability:WeaponName/> в цель, а потом движение."
LocFlyOverText="Смена позиции"
LocPromotionPopupText="<Bullet/> Вы получаете движение после использования следующего оружия: <Ability:WeaponName/>. <Bullet/> \"Смена позиции\" Даёт только действие-движение которое нельзя использовать на применение способности или перезарядку оружия.<br/>"

[ShadowOps_Evasive X2AbilityTemplate]
LocFriendlyName="Шестое чувство"
LocLongDescription="Солдат получает иммунитет против атак по нескольким целям или по площади."
LocHelpText="Солдат получает иммунитет против атак по нескольким целям или по площади."
LocFlyOverText="Шестое чувство"
LocPromotionPopupText="<Bullet/> Атаки по площади включают гранаты и другую взрывчатку.<br/>"

[ShadowOps_Stalker X2AbilityTemplate]
LocFriendlyName="Сталкер"
LocLongDescription="Даёт бонус <font color='#CA7200'><Ability:+Mobility/></font> к мобильности и <font color='#CA7200'><Ability:+ToHit/></font> к меткости, если солдат замаскирован."
LocHelpText="Даёт бонус <font color='#CA7200'><Ability:+Mobility/></font> к мобильности и <font color='#CA7200'><Ability:+ToHit/></font> к меткости, если солдат замаскирован."
LocFlyOverText="Сталкер"
LocPromotionPopupText="<Bullet/> Бонус не действует, если потеряна маскировка.<br/>"

[ShadowOps_LastStand X2AbilityTemplate]
LocFriendlyName="Последний бой"
LocLongDescription="Один раз на миссию, иммунитет к смерти или выведению из строя до следующего хода."
LocHelpText="Один раз на миссию, Даёт иммунитет к смерти или выведению из строя до следующего хода солдата."
LocFlyOverText="Последний бой"
LocPromotionPopupText="<Bullet/> Солдат получает урон, но здоровье не падает ниже единицы.<br/><Bullet/> Солдат не может быть дезориентирован, оглушен или как либо еще выведен из строя.<br/>"

[ShadowOps_DisablingShot X2AbilityTemplate]
LocFriendlyName="Ошеломляющий выстрел"
LocLongDescription="Специальный выстрел по цели наносящий половинный урон и ошеломляющий цель на один ход. <font color='#CA7200'><Ability:SelfCooldown/></font> хода перезарядка."
LocHelpText="Специальный выстрел по цели наносящий половинный урон и ошеломляющий цель на один ход."
LocFlyOverText="Ошеломляющий выстрел"
LocPromotionPopupText="<Bullet/> Ошеломленные цели по-прежнему могут только перемещаться, прятаться, перезаряжать оружие или атаковать в ближнем бою.<br/>"

[ShadowOps_ThisOnesMine X2AbilityTemplate]
LocFriendlyName="Этот мой!"
LocLongDescription="Метка на цель, которая Даёт <font color='#CA7200'><Ability:+Crit:ShadowOps_ThisOnesMine_Passive/></font> шанса на критический удар и <font color='#CA7200'><Ability:+Defense:ShadowOps_ThisOnesMine_Passive/></font> защиты против помеченного врага на <font color='#CA7200'>3</font> хода. Свободное действие. <font color='#CA7200'><Ability:SelfCooldown/></font> хода перезарядка."
LocHelpText="Метка на цель, которая Даёт <font color='#CA7200'><Ability:+Crit:ShadowOps_ThisOnesMine_Passive/></font> шанса на критический удар и <font color='#CA7200'><Ability:+Defense:ShadowOps_ThisOnesMine_Passive/></font> защиты против помеченного врага на <font color='#CA7200'>3</font> хода. Свободное действие. <font color='#CA7200'><Ability:SelfCooldown/></font> хода перезарядка."
LocFlyOverText="Этот мой!"
LocPromotionPopupText="<Bullet/> Только солдат, поставивший метку, получает бонусы.<br/>"

[ShadowOps_WatchfulEye X2AbilityTemplate]
LocFriendlyName="Зоркий глаз"
LocLongDescription="Один раз в ход, даёт свободный выстрел из \"наблюдения\", если цель помеченная способностью \"Этот мой!\" двигается или атакует."
LocHelpText="Один раз в ход, даёт свободный выстрел из \"наблюдения\", если цель помеченная способностью \"Этот мой!\" двигается или атакует."
LocFlyOverText="Зоркий глаз"
LocPromotionPopupText="<Bullet/> Свободный выстрел из \"наблюдения\" происходит даже если цель видна только благодаря \"общему виду\".<br/>"

[ShadowOps_Hipfire_LW2 X2AbilityTemplate]
LocFriendlyName="Выстрел от бедра"
LocLongDescription="Каждый ход первый выстрел из обреза не требует очков действий."
LocHelpText="Каждый ход первый выстрел из обреза не требует очков действий."
LocFlyOverText="Выстрел от бедра"
LocPromotionPopupText="<Bullet/> Вы не можете стрелять из обреза без очков действий.<br/>"

[ShadowOps_Fearsome X2AbilityTemplate]
LocFriendlyName="Пугало"
LocLongDescription="Если солдат наносит критический урон, цель и любой враг в пределах <font color='#CA7200'>6</font> клеток от нее может запаниковать с шансом <font color='#CA7200'>33%</font>."
LocHelpText="Если солдат наносит критический урон, цель и любой враг в пределах <font color='#CA7200'>6</font> клеток от нее может запаниковать с шансом <font color='#CA7200'>33%</font>."
LocFlyOverText="Пугало"
LocPromotionPopupText="<Bullet/> Различные способности помогут с нанесением критического урона.<br/><Bullet/> Способность действует на любое оружие солдата.<br/>"

[ShadowOps_CoverMe X2AbilityTemplate]
LocFriendlyName="Прикрой меня!"
LocLongDescription="Дает союзнику режим наблюдения с <font color='#CA7200'>+10</font> к меткости и возможностью наносить критический урон."
LocHelpText="Дает союзнику режим наблюдения с <font color='#CA7200'>+10</font> к меткости и возможностью наносить критический урон."
LocFlyOverText="Прикрой меня!"
LocPromotionPopupText="<Bullet/> Можно дать любому союзнику, даже вне радиуса обзора. <br/><Bullet/> Режим наблюдения продлиться до начала следующего хода. <br/><Bullet/> Выстрел получит <font color='#CA7200'>+10</font> к меткости и возможность нанести критический урон при попадании. <br/><Bullet/> Перезарядка <font color='#CA7200'><Ability:SelfCooldown/></font> хода. Заканчивает ход."

; === Infantry abilities ===

[ShadowOps_BulletSwarm X2AbilityTemplate]
LocFriendlyName="Беглый огонь"
LocLongDescription="Выстрел из основного оружия не завершает ход."
LocHelpText="Выстрелить из оружия по цели. Это стоит одно действие и не завершает ход солдата."
LocFlyOverText="Беглый огонь"
LocPromotionPopupText="<Bullet/> Выстрелить из оружия по цели. Это стоит одно действие и не завершает ход солдата.<br/><Bullet/> Вторым действием можно выстрелить опять, использовать навык или бросить гранату.<br/><Bullet/> Выстрелы из пистолета по-прежнему завершают ход.><br/>"

[ShadowOps_Bandolier X2AbilityTemplate]
LocFriendlyName="Патронташ"
LocLongDescription="Добавляет отдельную ячейку в инвентарь для патронов."
LocHelpText="Добавляет отдельную ячейку в инвентарь для патронов."
LocFlyOverText="Патронташ"
LocPromotionPopupText="<Bullet/> <Ability:ClassName/> может переносить два отдельных вида патронов, но получает бонус только от одного из них. Если экипировано два вида, появится способность \"Смена патрона\" - которая позволит поменять тип используемых боеприпасов.<br/><Bullet/> Внимательно выбирайте типы патронов, которые возьмёте на задание, это серьезно повысит эффективность бойца.<br/>"

[ShadowOps_Magnum X2AbilityTemplate]
LocFriendlyName="Пистольер"
LocLongDescription="Атаки из пистолета и автопистолета получают <font color='#CA7200'><Ability:+ToHit/></font> к точности и наносят <font color='#CA7200'><Ability:+Damage/></font> урона."
LocHelpText="Атаки из пистолета и автопистолета получают <font color='#CA7200'><Ability:+ToHit/></font> к точности и наносят <font color='#CA7200'><Ability:+Damage/></font> урона."
LocFlyOverText="Пистольер"
LocPromotionPopupText="<Bullet/> Даже без \"Пистольера\" пистолеты и автопистолеты более точны на близких расстояния, нежели другое оружие.<br/><Bullet/> Комбинация способности и патронов позволит уничтожать пехоту \"Адвента\" с одного выстрела.<br/>"

[ShadowOps_GoodEye X2AbilityTemplate]
LocFriendlyName="Упреждение"
LocLongDescription="Враг не может уклониться от выстрелов."
LocHelpText="Враг не может уклониться от выстрелов."
LocFlyOverText="Упреждение"
LocPromotionPopupText="<Bullet/> Эта способность пригодится против особо изворотливых врагов.<br/>"

[ShadowOps_FullAuto X2AbilityTemplate]
LocFriendlyName="Автоматический огонь"
LocLongDescription="Выстрел по цели с минусом <font color='#CA7200'><Ability:ToHit/></font> к точности. Если выстрел попал в цель, следующий выстрел будет произведен автоматически. Выстрелы будут продолжаться до полного израсходования боезапаса. Меткость падает после каждого выстрела. Требует оба действия. <font color='#CA7200'><Ability:SelfCooldown/></font> хода перезарядка."
LocHelpText="Выстрелы по цели, пока хватит патронов. Накапливается <font color='#CA7200'><Ability:ToHit/></font> минус к точности, после каждого выстрела. Требует оба действия."
LocFlyOverText="Автоматический огонь"
LocPromotionPopupText="<Bullet/> \"Автоматический огонь\" наносит огромный урон при полной обойме и правильно подобранном боеприпасе.<br/><Bullet/> Требует оба действия на использование.<br/><Bullet/> Перезарядка: <font color='#CA7200'><Ability:SelfCooldown/></font> хода.<br/>"

[ShadowOps_FullAuto2 X2AbilityTemplate]
LocFriendlyName="Автоматический огонь"
LocFlyOverText="Автоматический огонь"
LocPromotionPopupText=""

[ShadowOps_ZoneOfControl X2AbilityTemplate]
LocFriendlyName="Зона контроля"
LocLongDescription="Выстрел по любому врагу, двигающемуся или атакующему в радиусе видимости солдата. <font color='#CA7200'><Ability:SelfCooldown/></font> хода перезарядка."
LocHelpText="Улучшенное наблюдение, с множеством выстрелов."
LocFlyOverText="Зона контроля"
LocPromotionPopupText="<Bullet/> \"Зона контроля\" переключит оружие на пистолет, если закончатся патроны в основном оружии.<br/><Bullet/> Нет ограничения по количеству выстрелов.<br/><Bullet/> Перезарядка: <font color='#CA7200'><Ability:SelfCooldown/></font> хода.<br/>"

[ShadowOps_ZoneOfControlShot X2AbilityTemplate]
LocFriendlyName="Выстрел зоны контроля"

[ShadowOps_ZoneOfControlPistolShot X2AbilityTemplate]
LocFriendlyName="Выстрел из пистолета зоны контроля"

[ShadowOps_ZoneOfControl_LW2 X2AbilityTemplate]
LocFriendlyName="Зона контроля"
LocLongDescription="Войдите в специальный режим \"наблюдения\", который предоставляет до <font color='#CA7200'><Ability:ZoneOfControlLW2Shots/></font> ответных выстрелов и способность \"Огневая поддержка\". Перезарядка <font color='#CA7200'><Ability:SelfCooldown/></font> ход(а)."
LocHelpText="Улучшенный режим \"наблюдения\", который позволяет сделать несколько выстрелов."
LocFlyOverText="Зона контроля"
LocPromotionPopupText="<Bullet/> Перезарядка: <font color='#CA7200'><Ability:SelfCooldown/></font> хода.<br/><Bullet/> Способность \"Огневая поддержка\" срабатывает на любое действие противника и выполняется прежде, чем это действие произойдет.<br/>"

[ShadowOps_ZeroIn X2AbilityTemplate]
LocFriendlyName="Пристрелка"
LocLongDescription="Когда вы промахиваетесь, следующий выстрел получает <font color='#CA7200'><Ability:+ToHit/></font> к меткости."
LocHelpText="Когда вы промахиваетесь, следующий выстрел получает <font color='#CA7200'><Ability:+ToHit/></font> к меткости."
LocFlyOverText="Пристрелка"
LocPromotionPopupText="<Bullet/> \"Пристрелка\" поможет попасть в цель после промаха, или подготовиться к \"Автоматическому огню\". Это позволит хотя бы одному выстрелу попасть в цель.<br/><Bullet/> \"Пристрелка\" не помогает при выстрелах из \"наблюдения\".<br/>"

[ShadowOps_Flush X2AbilityTemplate]
LocFriendlyName="Выбивание"
LocLongDescription="Выстрел по цели из пистолета, который автоматически попадает и заставляет сменить укрытие. <font color='#CA7200'><Ability:SelfCooldown/></font> хода перезарядки."
LocHelpText="Выстрел по цели из пистолета, который автоматически попаДаёт и заставляет сменить укрытие."
LocFlyOverText="Выбивание"
LocPromotionPopupText="<Bullet/> \"Выбивание\" позволит подставить противника под огонь союзников.<br/><Bullet/> Перезарядка: <font color='#CA7200'><Ability:SelfCooldown/></font> хода. <br/>"

[ShadowOps_RifleSuppression X2AbilityTemplate]
LocFriendlyName="Обстрел"
LocLongDescription="Подавление цели, выстрел, если она пытается двигаться, и понижает меткость цели <font color='#CA7200'><Ability:SUPPRESSIONPENALTY/></font>."
LocHelpText="Понижает меткость цели и вызывает ответный огонь, если она пытается двигаться."
LocFlyOverText="Обстрел"
LocPromotionPopupText="<Bullet/> Подавленные цели получают <font color='#CA7200'><Ability:SUPPRESSIONPENALTY/></font> к меткости и не могут использовать гранаты.<br/><Bullet/> Ответный огонь получает <font color='#3ABD23'><Ability:+ToHit:SuppressionShot/></font> к меткости.<br/><Bullet/> \"Обстрел\" не получает бонусы от способности \"Огневая поддержка\".<br/><Bullet/> Требует <font color='#CA7200'><Ability:SelfAmmoCost/></font> патронов на использование, но не имеет перезарядки.<br/><Bullet/> \"Обстрел\" будет прекращен, если солдат получит урон.<br/><Bullet/> Если несколько солдат подавляют цель, минусы к точности складываются.<br/>"

[ShadowOps_Focus X2AbilityTemplate]
LocFriendlyName="Фокус"
LocLongDescription="Ваш первый ответный выстрел на каждом ходу, всегда попадает."
LocHelpText="Ваш первый ответный выстрел на каждом ходу, всегда попадает."
LocFlyOverText="Фокус"
LocPromotionPopupText="<Bullet/> Применяется ко всем ответным выстрелам, например из режима \"наблюдения\" или \"подавления\".<br/><Bullet/> Хотя первый ответный выстрел всегда попадает, он все еще может \"поцарапать\" цель.<br/>"


[ShadowOps_Resilience X2AbilityTemplate]
LocFriendlyName="Устойчивость"
LocLongDescription="Солдат не получает критический урон."
LocHelpText="Солдат не получает критический урон."
LocFlyOverText="Устойчивость"
LocPromotionPopupText="<Bullet/> \"Устойчивость\" поможет, если солдата расстреливают с фланга.<br/><Bullet/> Отсутствие критического урона не значит, что солдата нельзя убить.<br/>"

[ShadowOps_AdrenalineSurge X2AbilityTemplate]
LocFriendlyName="Прилив адреналина"
LocLongDescription="Когда вы убиваете врага, <Ability:ClassName/> и союзники рядом получают <font color='#CA7200'><Ability:+Crit:ShadowOps_AdrenalineSurgeTrigger/></font> к шансу критического урона и <font color='#CA7200'><Ability:+Mobility:ShadowOps_AdrenalineSurgeTrigger/></font> к мобильности до конца хода."
LocHelpText="<font color='#CA7200'><Ability:+Crit:ShadowOps_AdrenalineSurgeTrigger/></font> к шансу критического урона и <font color='#CA7200'><Ability:+Mobility:ShadowOps_AdrenalineSurgeTrigger/></font> к мобильности до конца хода."
LocFlyOverText="Прилив адреналина"
LocPromotionPopupText="<Bullet/> Если враг убит во время хода противника - бонус действует до конца вашего следующего хода.<br/><Bullet/> Дальность способности 8 клеток от солдата.<br/>"

[ShadowOps_AdrenalineSurgeTrigger X2AbilityTemplate]
LocFriendlyName="Прилив адреналина"
LocLongDescription="Когда вы убиваете врага, <Ability:ClassName/> и союзники рядом получают <font color='#CA7200'><Ability:+Crit:ShadowOps_AdrenalineSurgeTrigger/></font> к шансу критического урона и <font color='#CA7200'><Ability:+Mobility:ShadowOps_AdrenalineSurgeTrigger/></font> к мобильности до конца хода."
LocHelpText="<Ability:+Crit:ShadowOps_AdrenalineSurgeTrigger/></font> к шансу критического урона и <font color='#CA7200'><Ability:+Mobility:ShadowOps_AdrenalineSurgeTrigger/></font> к мобильности до конца хода."
LocFlyOverText="Прилив адреналина"

[ShadowOps_Fortify X2AbilityTemplate]
LocFriendlyName="Поддержка"
LocLongDescription="Каждый раз, когда вы входите в режим \"наблюдения\" или используете \"подавление\", вы получаете <font color='#CA7200'><Ability:+Defense:ShadowOps_FortifyTrigger/></font> защиты до начала вашего следующего хода."
LocHelpText="Когда солдат становится в \"наблюдение\" или \"подавление\", он получает <font color='#CA7200'><Ability:+Defense:ShadowOps_FortifyTrigger/></font> к защите до следующего хода."
LocFlyOverText="Поддержка"
LocPromotionPopupText="<Bullet/> Способность \"Поддержка\" работает с любой активируемой способностью ответного огня, включая \"Зону контроля\".<br/>"

[ShadowOps_FortifyTrigger X2AbilityTemplate]
LocFriendlyName="Поддержка"
LocLongDescription="<font color='#CA7200'><Ability:+Defense/></font> защиты до следующего хода."
LocHelpText="<font color='#CA7200'><Ability:+Defense/></font> защиты до следующего хода."
LocFlyOverText="Поддержка"

[ShadowOps_FirstAid X2AbilityTemplate]
LocFriendlyName="Первая помощь"
LocLongDescription="У солдата есть одна свободная аптечка на каждую миссию. Каждая экипированная аптечка получает два дополнительных использования."
LocHelpText="У солдата есть одна свободная аптечка на каждую миссию. Каждая экипированная аптечка получает два дополнительных использования."
LocFlyOverText="Первая помощь"
LocPromotionPopupText="<Bullet/> Бесплатная аптечка гарантирует иммунитет к яду.</br>"

[ShadowOps_SecondWind X2AbilityTemplate]
LocFriendlyName="Второе дыхание"
LocLongDescription="Использование аптечки даёт пострадавшему дополнительное действие."
LocHelpText="Использование аптечки даёт пострадавшему дополнительное действие."
LocFlyOverText="Второе дыхание"
LocPromotionPopupText="<Bullet/> Если использовать аптечку на самом солдате он также получит дополнительное действие.<br/><Bullet/> Аптечка все также может использоваться только на раненых.<br/>"

[ShadowOps_SecondWindTrigger X2AbilityTemplate]
LocFriendlyName="Второе дыхание"
LocLongDescription="Использование аптечки на раненом, Даёт пострадавшему дополнительное действие."
LocHelpText="Использование аптечки на раненом, Даёт пострадавшему дополнительное действие."
LocFlyOverText="Второе дыхание"
LocHitMessage="Второе дыхание"

[ShadowOps_Tactician X2AbilityTemplate]
LocFriendlyName="Тактик"
LocLongDescription="Промахи из следующего оружия: <Ability:WeaponName/> наносят <font color='#CA7200'><Ability:MissDamage/></font> урона. Только винтовки."
LocHelpText="Промахи из следующего оружия: <Ability:WeaponName/> наносят <font color='#CA7200'><Ability:MissDamage/></font> урона."
LocFlyOverText="Тактик"
LocPromotionPopupText="<Bullet/> Способности увеличивающие урон от основного оружия не действуют на способность \"Тактик\".<br/>"

[ShadowOps_ReadyForAnything X2AbilityTemplate]
LocFriendlyName="Готов к труду и обороне"
LocLongDescription="После стандартного выстрела из следующего оружия: <Ability:WeaponName/> вы автоматически становитесь в \"наблюдение\"."
LocHelpText="Выстрелить в цель, а потом сразу стать в \"наблюдение\"."
LocFlyOverText="Готов к труду и обороне"
LocPromotionPopupText="<Bullet/> Нельзя стать в \"наблюдение\", если нет патронов.<br/><Bullet/> Если выстрел не заканчивает ход солдата, вы не становитесь в \"наблюдение\". Это может произойти, если у бойца есть способность \"Беглый огонь\", на оружие установлен лёгкий курок, или целью стрельбы являлся Странник.<br/>"
[ShadowOps_ReadyForAnythingOverwatch X2AbilityTemplate]
LocFriendlyName="Готов к труду и обороне"
LocLongDescription="После стандартного выстрела из следующего оружия: <Ability:WeaponName/> вы автоматически становитесь в \"наблюдение\"."
LocHelpText="Выстрелить в цель, а потом сразу стать в \"наблюдение\"."
LocFlyOverText="Готов к труду и обороне"
LocPromotionPopupText="<Bullet/> Нельзя стать в \"наблюдение\", если нет патронов.<br/><Bullet/> Если выстрел не заканчивает ход солдата, вы не становитесь в \"наблюдение\". Это может произойти, если у бойца есть способность \"Беглый огонь\", на оружие установлен лёгкий курок, или целью стрельбы являлся Странник.<br/>"											   

[ShadowOps_ImprovedSuppression X2AbilityTemplate]
LocFriendlyName="Улучшенное подавление"
LocLongDescription="Способности \"Подавление\" и \"Широкое подавление\" также дезориентируют основную цель."
LocHelpText="Способности \"Подавление\" и \"Широкое подавление\" также дезориентируют основную цель."
LocFlyOverText="Улучшенное подавление"
LocPromotionPopupText="<Bullet/> У дезориентируемых врагов снижена меткость и мобильность, а также они не могут использовать большинство способностей.<br/><Bullet/> Дезориентация применяется, когда вы активируете \"Подавление\".<br/><Bullet/> Способность дезориентирует любой тип врагов (включая механических) кроме тех, кто обладает особым иммунитетом к дезориентации.<br/><Bullet/> Нарушение \"Подавления\" не устраняет дезориентацию.<br/>"

[ShadowOps_CoupDeGrace X2AbilityTemplate]
LocFriendlyName="Ликвидатор"
LocLongDescription="Убийство врага из пистолета или автопистолета не тратит действие."
LocHelpText="Убийство врага из пистолета или автопистолета не тратит действие."
LocFlyOverText="Ликвидатор"
LocPromotionPopupText="<Bullet/> Затрагивает все атаки из оружия, находящегося в слоте для пистолета, не только обычный выстрел.<br/>"

[ShadowOps_Airstrike X2AbilityTemplate]
LocFriendlyName="Авиаудар"
LocLongDescription="Вызовите авиаудар, нанося <font color='#CA7200'>8-12</font> ед. урона по большой площади. Требует два очка действия. Одно применение за задание."
LocHelpText="Вызовите авиаудар, нанося <font color='#CA7200'>8-12</font> ед. урона по большой площади. Требует два очка действия."
LocFlyOverText="Авиаудар"
LocPromotionPopupText="<Bullet/> Способность \"Авиаудар\" уничтожает практически любые укрытия, в зоне поражения.<br/><Bullet/> Эту способность можно использовать в пределах обзора вашего отряда, даже если у вас нет прямой видимости.<br/>"

[ShadowOps_AgainstTheOdds X2AbilityTemplate]
LocFriendlyName="Вопреки всему"
LocLongDescription="Даёт <font color='#CA7200'><Ability:+ToHit/></font> к меткости за каждого видимого отрядом врага (максимум  <font color='#CA7200'><Ability:+MaxToHit/></font>)."
LocHelpText="Даёт <font color='#CA7200'><Ability:+ToHit/></font> к меткости за каждого видимого отрядом врага (максимум <font color='#CA7200'><Ability:+MaxToHit/></font>)."
LocFlyOverText="Вопреки всему"
LocPromotionPopupText="<Bullet/> Если видимых врагов больше чем <font color='#CA7200'><Ability:+MaxToHit/></font>, беги.<br/>"

[ShadowOps_Paragon X2AbilityTemplate]
LocFriendlyName="Элита"
LocLongDescription="Даёт <font color='#CA7200'><Ability:+HP/></font> здоровья, <font color='#CA7200'><Ability:+ToHit/></font> меткости и <font color='#CA7200'><Ability:+Will/></font> воли."
LocHelpText="Даёт <font color='#CA7200'><Ability:+HP/></font> здоровья, <font color='#CA7200'><Ability:+ToHit/></font> меткости и <font color='#CA7200'><Ability:+Will/></font> воли."
LocFlyOverText="Элита"
LocPromotionPopupText="<Bullet/> Складывается с обычными бонусами от повышения уровня.<br/>"

[ShadowOps_SonicBeacon X2AbilityTemplate]
LocFriendlyName="Маячок-манок"
LocLongDescription="Предоставляет специальный маяк, который привлечет внимание врагов, если те еще не увидели солдат Xсом."
LocHelpText="Даёт специальный маячок, который привлекает внимание врагов, если те еще не увидели солдат Xсом."
LocFlyOverText="Маячок-манок"
LocPromotionPopupText="<Bullet/> Маячок может быть брошен на расстояние до <font color='#CA7200'>18</font> клеток и слышен врагам до <font color='#CA7200'>16</font> клеток от маяка.<br/><Bullet/> Услышавшие звуковой сигнал враги, будут встревожены.<br/><Bullet/> Эта способность может использоваться только из маскировки.<br/>"

[ShadowOps_ThrowSonicBeacon X2AbilityTemplate]
LocFriendlyName="Бросить Маячок-манок"
LocLongDescription="Бросить специальный маячок привлекающий внимание врагов вокруг. Можно использовать только при действующей маскировке."
LocHelpText="Бросить специальный маячок, который привлекает внимание врагов вокруг. Можно использовать только при действующей маскировке."
LocFlyOverText="Бросить Маячок-манок"

[ShadowOps_NoiseMaker X2AbilityTemplate]
LocFriendlyName="Шумный"
LocLongDescription="Добавляет <font color='#CA7200'><Ability:NoiseMakerCharges/></font> бесплатные ультразвуковые приманки в инвентарь солдату."
LocHelpText="Добавляет <font color='#CA7200'><Ability:NoiseMakerCharges/></font> бесплатные ультразвуковые приманки в инвентарь солдату."
LocFlyOverText="Шумный"
LocPromotionPopupText="<Bullet/> Бесплатные ультразвуковые приманки складываются с другими, экипированными солдатом.<br/>"

; === Other abilities ===

[ShadowOps_SwapAmmo X2AbilityTemplate]
LocFriendlyName="Смена патронов"
LocLongDescription="Сменить патроны на <font color='#CA7200'><Ability:AssociatedWeapon/></font>."
LocHelpText="Сменить патроны на <font color='#CA7200'><Ability:AssociatedWeapon/></font>."

; === Items ===

[SonicBeacon X2GrenadeTemplate]
FriendlyName="Маячок-манок"
FriendlyNamePlural="Маячки-манки"

; === Item-granted abilities ===

[FlechetteRounds X2AbilityTemplate]
LocFriendlyName="Патроны \"Флешетта\""

[HollowPointRounds X2AbilityTemplate]
LocFriendlyName="Экспансивные патроны"

[ReinforcedVestBonus X2AbilityTemplate]
LocFriendlyName="Усиленный жилет"

; === Item templates ===

[FlechetteRounds X2AmmoTemplate]
FriendlyName="Патроны \"Флешетта\""
FriendlyNamePlural="Патроны \"Флешетта\""
BriefSummary="Патроны \"Флешетта\" наносят увеличенный урон, но теряют точность на расстоянии."
TacticalText="<Bullet/> Патроны \"Флешетта\" наносят увеличенный урон, но теряют точность в зависимости от дистанции до цели.<br/><Bullet/> Эти патроны по сути маленькие дротики. Они пробивают броню и плоть гораздо эффективнее обычных пуль.<br/><Bullet/> Несмотря на добавление стабилизаторов, эти патроны немного менее точны, чем обычные, особенно на больших дистанциях.<br/><Bullet/> Особенно полезны против бронированных врагов, таких как МЭКи.<br/>"

[HollowPointRounds X2AmmoTemplate]
FriendlyName="Экспансивные патроны"
FriendlyNamePlural="Экспансивные патроны"
BriefSummary="Экспансивные патроны наносят увеличенный урон при критических попаданиях."
TacticalText="<Bullet/> Экспансивные патроны разрываются внутри цели, нанося больший ущерб мягкой плоти и хрупким электронным компонентам.<br/>"

[ShadowOps_TigerRounds X2AmmoTemplate]
FriendlyName="Патроны \"Тигр\""
FriendlyNamePlural="Патроны \"Тигр\""
BriefSummary="Изучение используемой \"Адвентом\" на поле боя техники привело к созданию новых патронов способных лучше разрушать броню."
TacticalText="<Bullet/> Патроны тигр используют кумулятивный эффект и предназначены для уничтожения брони.<br/><Bullet/> Эти патроны не имеют специального действия против не бронированных целей.<br/>"

[ShadowOps_DepletedEleriumRounds X2AmmoTemplate]
FriendlyName="Элериевые патроны"
FriendlyNamePlural="Элериевые патроны"
BriefSummary="Добавление небольшого количеств элерия в наши боеприпасы привело как к увеличению ущерба, так и к значительному улучшению способности к разрушению брони."
TacticalText="<Bullet/> Элериевые патроны сочетают высокую плотность и взрывную силу, а также способны разрывать даже самую тяжелую броню.<br/>"

[ReinforcedVest X2EquipmentTemplate]
FriendlyName="Усиленный жилет"
FriendlyNamePlural="Усиленные жилеты"
BriefSummary="Этот жилет был усилен тяжелыми броне пластинами, что значительно увеличивает броню солдата."
TacticalText="<Bullet/> Добавляет броню.<br/>"

[PlatedVest X2EquipmentTemplate]
FriendlyName="Тактический жилет"
FriendlyNamePlural="Тактические жилеты"
!BriefSummary
BriefSummary="Шэнь улучшила обычный жилет из нано-волокна бронированными пластинами, снизив урон от атак противника за счет улучшенной броне защиты."
!TacticalText
TacticalText="<Bullet/> Добавляет броню."

; === Class templates ===

[ShadowOps_CombatEngineer_LW2 X2SoldierClassTemplate]
DisplayName="Боевой инженер"
ClassSummary="Боевые инженеры эксперты в использовании гранат как в атаке, так и в обороне. Если вы хотите, чтобы что-то взорвалось, было снесено или спрятано в дыму, приведите боевого инженера."
LeftAbilityTreeTitle="Пионер"
RightAbilityTreeTitle="Сапер"
+AbilityTreeTitles[0]="Пионер"
+AbilityTreeTitles[1]="Защитник"
+AbilityTreeTitles[2]="Сапер"
RandomNickNames[0]="Поджигатель"
RandomNickNames[1]="Болт"
RandomNickNames[2]="Бум!"
RandomNickNames[3]="Жевачка"
RandomNickNames[4]="Кабель"
RandomNickNames[5]="Уголек"
RandomNickNames[6]="Стейк"
RandomNickNames[7]="Д-р. Бум"
RandomNickNames[8]="Водила"
RandomNickNames[9]="Шестеренка"
RandomNickNames[10]="Очечи"
RandomNickNames[11]="Хватка"
RandomNickNames[12]="Гироскоп"
RandomNickNames[13]="Высокое напряжения"
RandomNickNames[14]="Лобзик"
RandomNickNames[15]="Картошка"
RandomNickNames[16]="Без рук"
RandomNickNames[17]="Порох"
RandomNickNames[18]="Помпа"
RandomNickNames[19]="Трещотка"
RandomNickNames[20]="Курильщик"
RandomNickNames[21]="Система"
RandomNickNames[22]="Шторм"
RandomNickNames[23]="Факел"
RandomNickNames[24]="Гаечный ключ"

[ShadowOps_Dragoon_LW2 X2SoldierClassTemplate]
DisplayName="Дракон"
ClassSummary="Дракон - разноплановый солдат, который может нести тяжёлое оружие на поле боя или использовать способности для тайной войны. Они превосходны в защите и поддержке остальной команды."
LeftAbilityTreeTitle="Паладин"
RightAbilityTreeTitle="Призрак"
+AbilityTreeTitles[0]="Паладин"
+AbilityTreeTitles[1]="Страж"
+AbilityTreeTitles[2]="Призрак"							 
RandomNickNames[0]="Взломщик"
RandomNickNames[1]="Сеть"
RandomNickNames[2]="Дамп памяти"
RandomNickNames[3]="Кибер"
RandomNickNames[4]="Киборг"
RandomNickNames[5]="Грифон"
RandomNickNames[6]="Молот"
RandomNickNames[7]="Коршун"
RandomNickNames[8]="Гидра"
RandomNickNames[9]="Железо"
RandomNickNames[10]="Мантикора"
RandomNickNames[11]="Минотавр"
RandomNickNames[12]="Лабиринт"
RandomNickNames[13]="Еще одна попытка"
RandomNickNames[14]="Феникс"
RandomNickNames[15]="Крысолов"
RandomNickNames[16]="Красный экран"
RandomNickNames[17]="Ракета"
RandomNickNames[18]="Сабля"
RandomNickNames[19]="Сфинкс"
RandomNickNames[20]="Сталь"
RandomNickNames[21]="Бухгалтер"
RandomNickNames[22]="Единорог"
RandomNickNames_Male[0]="Орк"
RandomNickNames_Female[0]="Сирена"

[ShadowOps_Hunter_LW2 X2SoldierClassTemplate]
DisplayName="Охотник"
ClassSummary="Охотник одинаково хорошо отстреливает врагов с дальней позиции или рубит их мечом вблизи. Противник не узнает, что его поразило."
LeftAbilityTreeTitle="Стрелок"
RightAbilityTreeTitle="Следопыт"
+AbilityTreeTitles[0]="Стрелок"
+AbilityTreeTitles[1]="Браконьр"
+AbilityTreeTitles[2]="Следопыт"						   
RandomNickNames[0]="Лучник"
RandomNickNames[1]="Медведь"
RandomNickNames[2]="Гепард"
RandomNickNames[3]="Химера"
RandomNickNames[4]="Койот"
RandomNickNames[5]="Остряк"
RandomNickNames[6]="Гиена"
RandomNickNames[7]="Кролик"
RandomNickNames[8]="Ледоруб"
RandomNickNames[9]="Леопард"
RandomNickNames[10]="Молния"
RandomNickNames[11]="Динозавр"
RandomNickNames[12]="Ворон"
RandomNickNames[13]="Соня"
RandomNickNames[14]="Скала"
RandomNickNames[15]="Тигр"
RandomNickNames[16]="Птичка"
RandomNickNames[17]="Вуду"
RandomNickNames[18]="Ласка"
RandomNickNames[19]="Волк"
RandomNickNames[20]="Россомаха"
RandomNickNames[21]="Йети"
RandomNickNames_Female[0]="Черная вдова"
RandomNickNames_Female[1]="Дриада"
RandomNickNames_Female[2]="Львица"
RandomNickNames_Male[0]="Кугуар"
RandomNickNames_Male[1]="Зеленый"
RandomNickNames_Male[2]="Лев"
RandomNickNames_Male[3]="Песочный человек"

[ShadowOps_Infantry_LW2 X2SoldierClassTemplate]
DisplayName="Пехота"
ClassSummary="Наша пехота обеспечивает огневую мощь на коротких и средних дистанциях. Они являются ключевыми членами любого отряда."
LeftAbilityTreeTitle="Автоматчик"
RightAbilityTreeTitle="Поддержка"
+AbilityTreeTitles[0]="Автоматчик"
+AbilityTreeTitles[1]="Тактик"
+AbilityTreeTitles[2]="Поддержка"						   
RandomNickNames[0]="Ас"
RandomNickNames[1]="Ствол"
RandomNickNames[2]="Медяк"
RandomNickNames[3]="Борт"
RandomNickNames[4]="Циклоп"
RandomNickNames[5]="Орел"
RandomNickNames[6]="Сокол"
RandomNickNames[7]="Горгона"
RandomNickNames[8]="Ливень"
RandomNickNames[9]="Ястреб"
RandomNickNames[10]="Лед"
RandomNickNames[11]="Джокер"
RandomNickNames[12]="Свинец"
RandomNickNames[13]="Только не это"
RandomNickNames[14]="Флешь-рояль"
RandomNickNames[15]="Подарок"
RandomNickNames[16]="Шторм"
RandomNickNames[17]="Трассирующий снаряд"
RandomNickNames[18]="Тройка"
RandomNickNames[19]="Две руки"
RandomNickNames[20]="Вампир"
RandomNickNames[21]="Воевода"
RandomNickNames[22]="Ноль"
RandomNickNames_Female[0]="Баронесса"
RandomNickNames_Female[1]="Кошечка"
RandomNickNames_Female[2]="Королева"
RandomNickNames_Male[0]="Барон"
RandomNickNames_Male[1]="Король"
RandomNickNames_Male[2]="Снеговик"

[ShadowOps_Scrapper_LW2 X2SoldierClassTemplate]
DisplayName="Задира"
ClassSummary="Задиры интенсивно обучаются безоружному и ножевому бою в дополнение к огнестрельному оружию. В ближнем бою они не имеют себе равных."
LeftAbilityTreeTitle="Разбойник"
RightAbilityTreeTitle="Драчун"
+AbilityTreeTitles[0]="Разбойник"
+AbilityTreeTitles[1]="Специалист"
+AbilityTreeTitles[2]="Драчун"							   
RandomNicknames[0]="Бизон"
RandomNicknames[1]="Разбитое стекло"
RandomNicknames[2]="Рождество"
RandomNicknames[3]="Клешня"
RandomNicknames[4]="Дубина"
RandomNicknames[5]="Динамо"
RandomNicknames[6]="Самосвал"
RandomNicknames[7]="Лезвие"
RandomNicknames[8]="Лапа"
RandomNicknames[9]="Фрукт"
RandomNicknames[10]="Конфета"
RandomNicknames[11]="Молодой"
RandomNicknames[12]="Кастет"
RandomNicknames[13]="Малыш"
RandomNicknames[14]="Проныра"
RandomNicknames[15]="Одиночка"
RandomNicknames[16]="Ох"
RandomNicknames[17]="Арахис"
RandomNicknames[18]="Шрам"
RandomNicknames[19]="Шкура"
RandomNicknames[20]="Стилет"
RandomNicknames[21]="Зуб"
RandomNicknames[22]="Жестокий"
RandomNicknames[23]="Тринадцатый"
RandomNickNames_Male[0]="Кот"
RandomNickNames_Male[1]="Болван"
RandomNickNames_Male[2]="Старик"
RandomNickNames_Female[0]="Киса"
RandomNickNames_Female[1]="Мисс мяу"
RandomNickNames_Female[3]="Бабуля"

[ShadowOps_Juggernaut_LW2 X2SoldierClassTemplate]
DisplayName="Крушитель"
ClassSummary="Как и имя, которое носит, Крушитель носит самое тяжёлое оружие и броню. То, что нельзя сделать хитростью - можно сделать огневой мощью."
LeftAbilityTreeTitle="Удар"
RightAbilityTreeTitle="Осада"
+AbilityTreeTitles[0]="Удар"
+AbilityTreeTitles[1]="Штурм"
+AbilityTreeTitles[2]="Осада"							 
RandomNicknames[0]="Спортсмен"
RandomNicknames[1]="Камень"
RandomNicknames[2]="Кирпич"
RandomNicknames[3]="Пожар"
RandomNicknames[4]="Бабочка"
RandomNicknames[5]="Шапка"
RandomNicknames[6]="Картишки"
RandomNicknames[7]="Куб"
RandomNicknames[8]="Град"
RandomNicknames[9]="Большой"
RandomNicknames[10]="Герой"
RandomNicknames[11]="Лемур"
RandomNicknames[12]="Малыш"
RandomNicknames[13]="Мамонт"
RandomNicknames[14]="Спичка"
RandomNicknames[15]="Гора"
RandomNicknames[16]="Без тормозов"
RandomNicknames[17]="Топливо"
RandomNicknames[18]="Радиоактивный"
RandomNicknames[19]="Масло"
RandomNicknames[20]="Глупыш"
RandomNicknames[21]="Плита"
RandomNicknames[22]="Подтяжки"
RandomNicknames[23]="Террор"
RandomNicknames[24]="Башня"
RandomNicknames[25]="Поезд"
RandomNickNames_Male[0]="Безбашенный"
RandomNickNames_Female[0]="Ненормальная"

[ShadowOps_Survivalist_LW2 X2SoldierClassTemplate]
DisplayName="Егерь"
ClassSummary="Егерь - стрелок на большие расстояния, специализируется на множество целей. Против тех кто подбегает поближе есть обрез."
LeftAbilityTreeTitle="Часовой"
RightAbilityTreeTitle="Рейдер"
+AbilityTreeTitles[0]="Часовой"
+AbilityTreeTitles[1]="Выживший"
+AbilityTreeTitles[2]="Рейдер"							  
RandomNicknames[0]="Осина"
RandomNicknames[1]="Береза"
RandomNicknames[2]="Кедр"
RandomNicknames[3]="Чупакабра"
RandomNicknames[4]="Тень"
RandomNicknames[5]="Флинт"
RandomNicknames[6]="Отброс"
RandomNicknames[7]="Кудзи"
RandomNicknames[8]="Длинный"
RandomNicknames[9]="Дуб"
RandomNicknames[10]="Мох"
RandomNicknames[11]="Мускат"
RandomNicknames[12]="Сосна"
RandomNicknames[13]="Пруд"
RandomNicknames[14]="Бомба"
RandomNicknames[15]="Кольцо"
RandomNicknames[16]="Грабитель"
RandomNicknames[17]="Бутерброд"
RandomNicknames[18]="Сасквоч"
RandomNicknames[19]="Аспид"
RandomNicknames[20]="Западня"
RandomNicknames[21]="Кол"
RandomNicknames[22]="Скунс"
RandomNicknames[23]="Дубильщик"
RandomNicknames[24]="Шина"
RandomNicknames[25]="Путник"
RandomNicknames[26]="Оборотень"
RandomNicknames[27]="Огненная вода"
RandomNicknames[28]="Йети"
RandomNickNames_Male[0]="Бычок"
RandomNickNames_Male[1]="Туман"
RandomNickNames_Female[0]="Рассвет"
RandomNickNames_Female[1]="Жемчужина"

[ShadowOps_Recon_LW2 X2SoldierClassTemplate]
DisplayName="Разведчик"
ClassSummary="Разведчик наш главный по разведке, тренирован, чтобы наводить остальных бойцов на цель. Высокая мобильность позволяет легко фланговать врага."
LeftAbilityTreeTitle="Авангард"
RightAbilityTreeTitle="Корректировщик"
+AbilityTreeTitles[0]="Авангард"
+AbilityTreeTitles[1]="Поисковик"
+AbilityTreeTitles[2]="Корректировщик"						   
RandomNicknames[0]="Балкон"
RandomNicknames[1]="Епископ"
RandomNicknames[2]="Спинолом"
RandomNicknames[3]="Кола"
RandomNicknames[4]="Стекло"
RandomNicknames[5]="Глушилка"
RandomNicknames[6]="Колдовство"
RandomNicknames[7]="Мрамор"
RandomNicknames[8]="Мастер"
RandomNicknames[9]="Одиночка"
RandomNicknames[10]="Радар"
RandomNicknames[11]="Вор"
RandomNicknames[12]="Печалька"
RandomNicknames[13]="Коллектор"
RandomNicknames[14]="Картежник"
RandomNicknames[15]="Серебро"
RandomNicknames[16]="Ловкач"
RandomNicknames[17]="Соник"
RandomNicknames[18]="Лестница"
RandomNicknames[19]="Солома"
RandomNicknames[20]="Тушканчик"
RandomNicknames[21]="Впередсмотрящий"
RandomNicknames[22]="Оса"
RandomNicknames[23]="Шорох"
RandomNickNames_Male[0]="Ватман"
RandomNickNames_Male[1]="Безумный Шляпник"
RandomNickNames_Female[0]="Алиса"
RandomNickNames_Female[1]="Женщина-кошка"

; === GTS ability templates ===

[PackmasterUnlock X2SoldierAbilityUnlockTemplate]
DisplayName="Боевой инженер: Запасливый"
Summary="Предметы с ограниченным использованием в общих слотах получают еще один заряд."

[PackmasterUnlock_LW X2SoldierAbilityUnlockTemplate]
DisplayName="Боевой инженер: Запасливый"
Summary="Предметы с ограниченным использованием в общих слотах получают еще один заряд."

[ExtraMunitionsUnlock_LW X2SoldierAbilityUnlockTemplate]
DisplayName="Дополнительный боезапас"
Summary="Все солдаты на миссии получают дополнительную боевую гранату."
